{"text": "1603 den 4 und 5 octob zu Riga ein großer Sturm gewesen, daß etzliche Strußen bey dem Bolwerck in der Düna zu gründe gegangen, und etzliche schiffe die mästen in der Düna für der Stadt haben hauen müssen.", "labels": [[26, 30, "LOC"], [86, 94, "PER"], [102, 106, "LOC"], [166, 170, "LOC"], [179, 184, "LOC"]]}
{"text": "Bollwerk wird zerstört durch Sturm, 80 Kanonen und Schiff werden zerstört, weitere Schiffe beschädigt", "labels": [[29, 34, "MISC"]]}
{"text": "in diesem 1716ten Jahre wehete bis in den Janius starke Sturmwinde, und in den Hundstagen war es so kalt, als es sonst im Oktobermonat zu sein pflegt; auch dan ganzen Sommer durch war bei Stadt ein so hoch aufgeschwollener Storm, daß man die Brücke nicht zu Stande bringen konnte", "labels": [[42, 48, "LOC"], [188, 193, "LOC"]]}
{"text": "fing an die neue gegossene Glocke, in dem Peters Thurm, ordentlich die Stunden zu schlagen; was seit dem ... Brand 1721 den 10. Mai, da von einem zündenden Donner-Wetter ... nicht geschehen", "labels": [[42, 54, "LOC"], [156, 169, "MISC"]]}
{"text": "den 6. Decbr. fror es so stark, daß man schon am 6ten morgens über den Strom gehen konnte, am 14ten kam Sturm und Regen, der das Eis wieder mürbe machte; den 18ten gieng es aus", "labels": [[104, 109, "MISC"]]}
{"text": "1774, den 19. April, nachmittags erhob sich ein so starker Wirbelwind, von Gewitter und heftigem Regen begleitet, daß man die Brücke nicht passiren konnte, und zwei Stücke derselben ausgerissen wurden."}
{"text": "ein heftiger Sturm, der bis zum 11ten in der Nacht anhielt, und großen Schaden in Stadt und Land anrichtete"}
{"text": "ein heftiger Sturm, der bis zum 11ten in der Nacht anhielt, und großen Schaden in Stadt und Land anrichtete, am 13ten von neuem begann, und noch viel heftiger; so wie er denn auch jetzt noch größern Schaden verursachte, als das erstemal."}
{"text": "Den 26. März, nachdem Tags vorher das Eis glücklich ausgegangen war, schwellte ein heftiger Sturm mit Schnee-Gestöber die Düna so stark an, daß eine Menge Bau- und Brennholz verlohren gieng.", "labels": [[22, 26, "PER"], [102, 117, "LOC"], [122, 126, "LOC"]]}
{"text": "Den 10. Juni 1796 trieb ein aus SW kommender Orkan mit Hagelwolken, mit einem Gewitter begleidet, aus der Ostsee über Dünamünde dem Lande zu", "labels": [[106, 112, "LOC"], [118, 127, "LOC"]]}
{"text": "Um die Gefahr noch zu verstärken, brach die Nacht herein und führte statt des Windes einen Sturm mit sich.", "labels": [[78, 84, "LOC"]]}
{"text": "Sturm und Sturmflut aus N mit Hagel und Schnee, Höhe der Wellen 10 Fuss, ihre Schnelligkeit 30 Fuss/Sekunde, Menschen gerettet, Schaden an Gut", "labels": [[10, 25, "MISC"], [30, 35, "LOC"], [40, 46, "LOC"]]}
{"text": "Am 26. September des abgelaufenen Jahres strandete ein Krons-Proviant-Schiff von 6 Kanonen bei Magnushoim. Auf demselben befanden sich 50 Menschen, unter diesen eine Frau mit einem Säugling in der Wiege. Nach schwerem fünfstündigem Kampf mit Sturm und Wogen retteten die Lootsen die Mannschaft,", "labels": [[55, 76, "MISC"], [95, 105, "ORG"], [271, 278, "LOC"]]}
{"text": "Am 26. September des abgelaufenen Jahres strandete ein Krons-Proviant-Schiff von 6 Kanonen bei Magnushoim. Auf demselben befanden sich 50 Menschen, unter diesen eine Frau mit einem Säugling in der Wiege. Nach schwerem fünfstündigem Kampf mit Sturm und Wogen retteten die Lootsen die Mannschaft,", "labels": [[55, 76, "MISC"], [95, 105, "ORG"], [271, 278, "LOC"]]}
{"text": "ein dritter Fall ereignete sich in Dorpat. Dicht am Flußße und an der Grenze einer morastigen Fläche, wurde ein hölzernes Haus, das niedriger als ein anderes mit Stein gedecktes, nebenstehendes Haus war, am 8-ten August vom Blitze getroffen. Eine mächtige Feuermasse fuhr über dasselbe, wie auch über den Fluß herab herab, worauf ein heftiger Schlag, doch kein imgewöhnlicher, folgte. Die Wolken waren schnell gekommen, standen sehr niedrig, und ein heftiger Sturm und Platzregen ließen den Nachwohenden kaum die Nähe des Schauplatzes der Verwüstung vermuthen. Ganze Wassermassen schienen zu stüzzen und wenden gleichsam nur vom Sturme zerstiebt. Der Blitz war in den Schornstein gefahren, theils am Dache,und ein ofen waren zersplittert, im Zimmer auch die Wände, Fenster, und darauf stehende Blumentopfe. Hier ist der seltnere Fall eingetreten, daß der Blitz und der Feuermauer und zu den Oefen sich ausbreitete, da er sonst öfters von Schonstein am Dache zu der Seitenwänden des Hauses herabfährt. Dieser Fall erinnert uns an die früher schon gekammte Regel, sich bei schweren Gewitter von Fenstern, Oefen und Wänden entfernt zu halten. Eine Frau wurde bei dieser Gelegenheit erschlagen, und zwei heraus, als der Todeschlag sie trat", "labels": [[35, 41, "LOC"], [43, 58, "LOC"], [256, 266, "MISC"], [491, 503, "LOC"], [522, 534, "LOC"], [938, 948, "LOC"], [1080, 1101, "LOC"]]}
{"text": "der Sturm, vom 2ten auf den 3ten d. M., viele selbst kostbare Sachen, am Schlockschen Strande ausgeworfen habe.", "labels": [[4, 9, "MISC"], [73, 93, "LOC"]]}
{"text": "Am Abende des 5. Octobers etwa gegen 7 Uhr, erhov sich hier, nach plötzlicher Windesveränderung, ein Sturm aus Nordwesten, der, während der Nacht, zum wahren Orkane anwuchs [...] dieser Sturm war einer der Heftigsien, welche Riga seit mehreren Jahren erlebt hat.", "labels": [[14, 25, "MISC"], [225, 229, "LOC"]]}
{"text": "in der Nacht zum 2.Mai hatte man in Memel einen heftigen Sturm; 2 Schiffe, die auf der Rhede in Ladung lagen, zertrümmerten, wobei 11 Menschen ertranken 2 Engl. Schiffe worden auf den Strand geworfen", "labels": [[36, 41, "LOC"], [87, 92, "LOC"], [155, 159, "PER"]]}
{"text": "Am 1. October wüthete hier der erste heftige Herbststurm dieses Jahres. Er kam aus WNW., uud blieb für die Schifffahrt nicht ohne verderbliche Folgen."}
{"text": "Laut Bericht aus der Bolderaa vom 24. d. M. ist unsere Rhede, welche durch den starken OSO-Wind am 22. vom Eise befreit worden war, Tages darauf, durch den Sturm aus WSW., wieder ganz damit bedeckt worden, und nur an der westlichen Küste zeigte sich noch offenes Wasse", "labels": [[21, 29, "MISC"], [55, 60, "LOC"], [87, 95, "ORG"], [107, 111, "LOC"], [132, 137, "PER"], [166, 169, "LOC"]]}
{"text": "Während der heftige Sturm aus NND. am Morgen des 26.V.M.M und unmittelbar bei unserer Stadt durchaus keinen Schaden gethan hat, ist er jedoch bei der Bolderaa nicht ohne nachtheilige Folgen geblieben.", "labels": [[30, 33, "MISC"], [86, 91, "LOC"], [150, 158, "PER"]]}
{"text": "1833. Der Sommer war mit Ausnahme des Juni, welcher sich bis gegen sein Ende durch Wärme und häufige starke Gewitter auszeichnete, kalt, feucht und schaurig, bei häufige Wechsel der Winde", "labels": [[6, 16, "MISC"]]}
{"text": "1833. Der Sommer war mit Ausnahme des Juni, welcher sich bis gegen sein Ende durch Wärme und häufige starke Gewitter auszeichnete, kalt, feucht und schaurig, bei häufige Wechsel der Winde"}
{"text": "In der Nacht vom 12. auf den 13. April wüthete hier ein furchtbarer Sturm, der viele Bordinge und Böte umschlug, und selbst an der Brücke einigen Schaden verusachte. Mehrere Menschen sollen dabei umgekommen sepn.", "labels": [[98, 102, "MISC"]]}
{"text": "Als ich mit meinem Russischen Schiffe „St Anna\", von St. Petersburg kommend, am 31. October, bei Tages-Anbruch, mit einem starken Sturm aus O.N.O., auf der hiesigen Rhede ankam, sahe ich mich genöthigt, im Hafen, nach dem mir vom Lande gegebenen Signal, einzulaufen; als ich aber das Seegatt erlangte, wurde mein Schiff von der hohen Brandung und starken östlichen Strömung aus dem Fahrwasser geschleudert, worauf ich mein Steuer verlor und an der westlichen Seite vom Leuchtthurm strandete.", "labels": [[19, 29, "MISC"], [39, 46, "MISC"], [53, 67, "LOC"], [97, 110, "LOC"], [140, 146, "MISC"], [165, 170, "LOC"], [284, 291, "MISC"], [469, 480, "LOC"]]}
{"text": "Laut eingegangenen Berichts ist am 6. d., Morgens um 4 Uhr, bei starkem Sturm und ungünstigem Wetter, das Engl. Schiff \"Down\", Capitain Mark Bell, von Riga nach London bestimmt, und vom Handelshause Mitchell und Comp, in Riga mit 400 Stück Wagenschoß, 50 Schock 10 Stück Brettern und diversen Holzwaaren beladen, bei Domesnees auf ben Strand gerathen.", "labels": [[106, 110, "PER"], [120, 124, "MISC"], [127, 145, "PER"], [151, 155, "LOC"], [161, 167, "LOC"], [212, 216, "ORG"], [221, 225, "LOC"], [240, 250, "LOC"], [317, 326, "LOC"]]}
{"text": "besondere Naturerscheinungen in diesem Jahre waren: am 13.Juni ein äußerst heftiger Wirbelwind und Hagelschlag"}
{"text": "Reval den 20.März. Wie der Herbst des vorigen Jahres, so auch ist der nunmehr vorübergangene Winter von häufigen und starken Stürmen begleitet gewesen. Eine Menge Strandungen an den Küsten unserer Provinz haben von den zerstören den Wirkungen derselben gezeugt"}
{"text": "als der Sturm das Eis zerriß und von Süden nach Norden, dem Finnischen Meerbusen zu, in Gang brachte", "labels": [[60, 80, "LOC"]]}
{"text": "am 8.März 1836… begaben sich drei Strandbauern aus dem Dorfe Tholsburg … übers Eis auf den Landseite her ein heftiges Krachen … fanden auf 4 Werst vom Ufer offenes Wasser… daß sie sich in freien Meere, auf dem von allen Seiten losgetrennten Eise befanden. In der Nacht erhob sich ein starker Sturm aus Südost, bei strenger Kälte und heftigem Schneegeströber… Das Unwetter hielt den ganzen Tag an… Unterdessen währte der Sturm aus Osten, mit dem Schneegeströber, ununterbrochen fort, und trieb sie … weit über Reval hinaus, in die große Ostsee. Erst am Mittwoch (11.März) legte er sich endlich, der Himmel heiterte sich auf, aber strenger Frost bei hellem Sonnenschein dauerte fort…", "labels": [[61, 70, "LOC"], [241, 245, "PER"], [359, 392, "MISC"], [509, 514, "LOC"], [536, 542, "LOC"]]}
{"text": "An denselben Abend (12.März) erhob sich ein starker Westwind, der zwei Tage anhielt u. sie wieder in den Finnischen Meerbusen zurücktrieb… Am Sonnabend Morgen (d.14.März) erblickten sie am fernen Horizont den Bergrücken der Insel Hochland… Gegen Abend schlug der Wind nach Süden um … Gegen Abend (16.März) lag die Schneereninsel Pilling, 25 Werst von Helsingfors … vor ihnen … In der Nacht nach ihrer Rettung erhob sich ein neuer gewaltiger Sturm mit Schneegeströber…. Nach einigen Tagen, bei ruhrigerem Fahrwasser begaben sie sich nach St. Lowisa", "labels": [[105, 125, "LOC"], [142, 158, "LOC"], [284, 295, "MISC"], [314, 336, "ORG"], [351, 362, "LOC"]]}
{"text": "Reval, den 28.April. Der April brachte, wieder seine Art, viele schöne und heitere, vom 10. An mehrere warme, selbst heiße Tage, wo das Thermometer über 17 Grad Wärme anzeigte. Vom 10 bis zum 21. kamen häufige Gewitter vor, bei schwüler, aber auch bei kühler Luft, begleitet bald von Hagel, bald von starken Regengüssen", "labels": [[284, 289, "PER"]]}
{"text": "Reval, den 28.April. Am 19. Nachmittags, fand das heftige Gewitter statt, welches, sich über der Stadt mit einem gewaltigen Schlage entladend, seines Wetterstrahl auf die Spitze des noch von Baugeriesten umgebenen Thurms der St. Olaikirche schleuderte… ohne zu zünden. Das sei glücklicherweise nur ein “kalter Schlag gewesen… Mancher überaus schöne Frühlingstag hatte bereits in´s Frei gelockt, wo es mächtig schoß und sproßte, und gar hübsch grün sich anlegte; aber nach drei einender folgenden schwülen Gewittertagen, vom 18. bis zum 21., erkaltete die Luft dermaßen, daß es seither nacht – nächtlich friert, und selbst des Tages dann u. wann einiger Schnee herabgekommen ist. Hierdurch, u. durch einen eigensinnigen Nordwind, leidet die Vegetation sehr. In der Mitte der vorigen Woche waren die Finnischen Scheeren nach Sweaborg noch unzugänglich, von einer festen Eisfläche umgeben. Ein von hieraus dahin abgegangenes Marine – Fahrzeug mußte deshalb zurückkehren", "labels": [[58, 66, "LOC"], [191, 203, "LOC"], [225, 239, "LOC"], [326, 361, "MISC"], [381, 385, "PER"], [626, 631, "MISC"], [798, 808, "MISC"], [823, 831, "LOC"]]}
{"text": "Riga, 4.Mai. Das Dampfschiff Alexander Nicolajewitsch kam am 28. April hier an, nachdem es bereits am 26. April hätte eintreffen sollen, aber durch heftige Nordwinde und durch das in unserm Meerbusen noch angetroffene Eis zwei Tage war zurückgehalten worden", "labels": [[0, 4, "LOC"], [29, 53, "PER"]]}
{"text": "Am 28. April, Nachmittags um 4 Uhr, langte unser Dampfschiff, nach einer Fahrt von fünf Tagen, von Lübeck und Swinemünde hier an. Es hat während der ganzen Reise gegen nordöstlichen Sturm zu kämpfen gehabt, der so kalt war, daß das auf das Verdeck geschleuderte Wasser jede Nacht gefror, und noch in der letzten Nacht hat das Schiff mehrere Stunden bei Domesnes im Eise zugebracht.", "labels": [[14, 25, "MISC"], [99, 105, "LOC"], [110, 120, "LOC"], [353, 361, "LOC"], [365, 369, "LOC"]]}
{"text": "Pernau, den 4. Juli. In der Nacht vom 28. Auf den 29. Juni erhob sich plötzlich ein Sturm von NNO, der auch den darauf folgenden Tag zwar weniger heftig anhielt, aber eine starke und snell wechselnde Ein- und Ausströmung unseres Flusses verursachte. Besonders war eine dieser plotzlichen Rückströmungen am Vormittage so heftig, daß sie das nördliche Ende unserer Floßbrücke überschwemmte, u. in einem Augenblick einen Theil derselben, von etwa 25 Faden Länge, 8 bis 10 Fuß tief unter das Wasser längs den Pfählen, an welche sie befestigt, hinunterdrückte. Vier Bauern mit ihren Pferden, und Wagen, welche sind zur Zeit auf diesem Theile der Brücke befanden, wurden von der heftigen Strömung mit fortgegriffen … Nach einer halben Stunde, als die Strömung geringer geworden, hob sich die Brücke eben so schnell, als sie verunken war, in ihre frühere Lage zurück. Da wir hier bei nördlichen und östlichen Winden sonst immer niedriges und stilles Wasser haben, so ist diese Begegnung um so auffallender und scheint durch irgend ein besonderes Naturereignis veranlaßt zu sein", "labels": [[94, 97, "ORG"], [363, 373, "LOC"], [614, 618, "MISC"]]}
{"text": "Riga, den 29.Juni. … denn nach einem heftigen Gewitter regnet es hier fortwährend und ist kühl wie im Herbst geworden. Für das Vergnügen ist dieser Sommer überhaupt ein sehr schlechter, denn noch haben wir erst wenig warme Tage gehabt. Dagegen soll das Getreide in unserer Umgegend allenthalben vortrefflich stehen, und eine vorzügliche Erndte versprechen", "labels": [[0, 4, "LOC"]]}
{"text": "Esthland, den 30. Oct. In verschiedenen Octobernächten sind bei uns Gewitter vernommen worden. Am 2. October am Abend schlug es in den Kirchturm zu Wesenberg ein, während in der Kirche eben ein Paar getraut ward. Der Blitzstrahl zündete glücklicherweise nicht. Ein zweites starkes Gewitter war am 14. Ockt", "labels": [[64, 76, "ORG"], [148, 157, "LOC"], [178, 184, "ORG"], [217, 228, "PER"]]}
{"text": "Reval, den 23. October. Seit der Mitte dieses Monats haben wir fast täglich Schneegeströber gehabt, und am Tage eienen Thermometerstand auf dem Gefrierpunkt oder nur 1 Grad +. In Jerwen und Wierland steht ein großer Theil der ziemlich reichen Sommererndte noch in Aehrenbünden auf den Feldern, dem Verderben preisgegeben, ohne daß eine Möglichkeit da ist, das durch und durch feuchte Getreide einzuführen und zu bergen", "labels": [[179, 185, "LOC"], [190, 198, "LOC"]]}
{"text": "aus dem Carolenschen Kirchspiele, den 30. Januar. Das erste Gewitter war hier am 18. April, daß letzte am 13. Ocktober, Abends 9 Uhr, bei +2°R, der erste Nachtfrost am 31. August", "labels": [[8, 20, "LOC"], [60, 68, "LOC"]]}
{"text": "Reval, 6. Nov. Die Witterung dieses Jahres bietet ungewöhnliche Erscheinungen. Im Lande hat man schon auf Schlitten gefahren, während noch immer Gewitter sich hören ließen. Der Schnee kam unmittelbar nach dem heftigen Gewitter am 14. October", "labels": [[145, 153, "LOC"], [218, 226, "LOC"]]}
{"text": "Bei dem ununterbrochen seit vorgestern gehabten orkanartigen Sturme strandete, unweit der Mündung unseres Stromes"}
{"text": "Nach eingegangenem Bericht sind am 23 October bei dem Riff von Domesnäs, bei Sturm und Schneegestöber, folgende zwei Schiffe auf den Strand gerathen", "labels": [[54, 71, "LOC"], [77, 82, "LOC"]]}
{"text": "Reval, 6. Nov. Starke Stürme haben im October gewüthet. Von der Insel Oesel hat man die Nachricht von acht gestrandeten Schiffen ; eines, das die für die Petersburgische Eisenbahn bestimmten Schienen trasportierte, war in der Gegend von Hapsal gestrandet, die Ladung ist jedoch gerettet worden", "labels": [[70, 75, "LOC"], [154, 179, "LOC"], [237, 243, "LOC"]]}
{"text": "Windau, den 21.März. Die hiesige Hafenmündung ist schon offen, während der Windafluß oberhalb noch mit dicken Eise bedeckt ist. Die Fröste und Schneegeströber dauern fort, und wenn mit dem Beginn des Frühlings Schnee und Eis schnell schmelzen, so ist bei starkem Eisgange bedeutendes Steigen des Wassers und Vertiefung des Fahrwassers zu erwarten, so daß wir bei den hier befindlichen Voräthen an Holzwaare, Leinsaat und Getreide einer belebten Schiffahrt entgegensehen. – Das erste Schiff langte hier am 18. D.M. aus Redensburg mit Ballast an, ein zweites, ein Russisches, von Lübeck nach Riga bestimmt, lief hier am 18. Ein, wegen des vielen Eises, welches den Rigischen Meerbusen noch bedeckt. Ein Schiff, welches mit Früchten nach Riga und Reval bestimmt war, nahm von hier einen Lootsen, ist aber darauf so sehr vom Eise bedrängt worden, daß es sich in großer Gefahr befindet", "labels": [[0, 6, "LOC"], [75, 84, "LOC"], [110, 114, "PER"], [200, 216, "MISC"], [296, 303, "LOC"], [397, 406, "LOC"], [518, 528, "LOC"], [562, 572, "MISC"], [578, 584, "LOC"], [590, 594, "LOC"], [663, 682, "LOC"], [735, 739, "LOC"], [744, 749, "LOC"], [821, 825, "LOC"]]}
{"text": "Reval, am 23.April. Seit dem 14.d.M. ist das Wetter bei uns wieder kühl, zum Theil auch windig, und von Ostern ab regnerisch gewesen. In Fall ist beim Aufgehen des Flusses ein Thell des Parkes durch die Strömung des sein natürliches Bette verlassenden Wassers verheert worden, deren Gewalt selbst die stärkesten Bäumenicht widerstanden haben", "labels": [[104, 110, "MISC"], [186, 192, "LOC"]]}
{"text": "Riga, den 29. April….nach einigen noch sehr kalten Tagen und noch kälteren Nächten, in denen es bis 3 Grad gefroren hat, haben wir jetzt ein schönes warmes Wetter… In der Osterwoche wurden wir sogar einen heftigen Gewitter überrescht, in Folge dessen wohl die kalten Tage sich einfanden", "labels": [[0, 4, "LOC"], [14, 25, "MISC"], [171, 181, "MISC"]]}
{"text": "am 14.Mai hat unter dem Gute Marienburg und Malup (Walk) bei stürmischen Wetter ein heftiger Hagel die Roggenfelder von vier Gesindes gänzlich zerschlagen", "labels": [[24, 39, "LOC"], [44, 49, "LOC"]]}
{"text": "aus dem Carolenschen Kirchspiel, vom 16.Juli…. An diesem Tage (12.Juli), Vormittags um 12.30 Uhr erhob sich ein heftiges Gewitter, verbunden mit einem in hiesiger Gegend noch nie erlebten Hagelwetter, das mit dichten Haufen von Schlossen ungewöhnlicher Größe die Getreidefelder bedeckte, und wie mit dem weißen Winterkleide überzog. … Was anderweitig… der Hagelschlag… unbeschädigt heiß, hat der furchtbare Sturmwind und der damit verbundene Platzregen gänzlich niedergeworfen… Noch 36 Stunden nach erfolgten Hagelschlag fand man an einzelnen Stellen bedeutende Schlossen. Am Nachmittage desselben Tages gegen 5 Uhr zogen drei Gewitter auf, welche sich über dem Pastorat Carolen entluden. Es schien der Tag in nächtliche Finsternis verwandelt zu sein, welche die… Blitze erhellten, die in der Nähe des Pastorats in einer Umgegend von 1,5 Werst, an 4 Stellen einschlugen. Eines so furchtbaren Gewitters in hiesiger Berggegend, wo es gewöhnlich sehr heftig ist, können sich die älteren Leute nicht erinnern. Aber auch rings umher in den benachbarten und weiter gelegenen Kirchspielen soll bedeutender Schaden durch Hagelschlag und Blitz angerichtet sein. Auf dem Gute Uelzen, im Anzenschen Kirchspiel, sind am demselben Tage, gegen Abend, die Hofs- Winter- und Sommerfelder so vom Hagel vernichtet… Im Odenpäschen und Kännapäschen Kirchspiel sollen die Getreidefelder durch den Hagelschlag an demselben Tage sehr gelitten haben. Ebenso erzählt man hier, daß der Gebirgallsche Wald vom Blitz angezündet sein soll", "labels": [[73, 83, "ORG"], [228, 237, "LOC"], [333, 338, "MISC"], [598, 603, "MISC"], [671, 678, "PER"], [802, 811, "LOC"], [914, 924, "LOC"], [1161, 1172, "LOC"], [1177, 1187, "LOC"], [1279, 1284, "PER"], [1300, 1311, "LOC"], [1316, 1328, "LOC"], [1351, 1365, "LOC"], [1460, 1488, "LOC"]]}
{"text": "Dorpat, d.9.August. … durch das herrliche Sommerwetter, dessen wir seit dem Anfang des Juli erfreuen. Von der Erndte in der Umgegend verspricht man sich recht viel, wo nicht die furchtbare Hagelwolke, welche am 12. Juli von Süden nach Norden, die Länge des ganzen Werroschen und einen Theil des Dörptschen Kreises durchzog, Alles zerstörte", "labels": [[8, 18, "LOC"], [110, 116, "LOC"], [189, 199, "MISC"], [295, 313, "LOC"]]}
{"text": "aus Curland, die schöne Witterung während der Badezeit (Badeort Kemmern) …; unterbrochen ward sie nur am 12. Juli vormittags durch Gewitter, welches auch Nachmittags in Absätzen fortdauerte, - am 13., so wie am 19.Abends und 20. Morgens durch Regen", "labels": [[4, 11, "LOC"], [64, 71, "LOC"], [211, 220, "LOC"]]}
{"text": "Reval, am 16. Juli…. Die Eskader hatte das Unwetter in der vorhergehenden Nacht (vom 12. Zum 13.) … überstanden. Außer dem Sturm war besonders das sehr heftige Gewitter gefahrdrohend gewesen…. Durch die letzten, ziemlich häufigen Gewitter sind im Lande, … viele Brandschäden verursacht worden", "labels": [[123, 128, "MISC"]]}
{"text": "Pernau. Durch den Sturm am 14. August ist ein Englisches nach Pernau bestimmtes Schiff auf das Riff Sorkholm getrieben warden", "labels": [[0, 6, "LOC"], [18, 23, "MISC"], [46, 56, "MISC"], [62, 68, "LOC"], [95, 108, "LOC"]]}
{"text": "Reval, am 20. August. Am 16 ging derselbe bei ungleich nässerm und dabei stürmischen Wetter von hier wieder nach Petersburg ab", "labels": [[113, 123, "LOC"]]}
{"text": "am 21.August ertranken sechs zur Torkenhofschen Gemeinde (Oesel) gehörige Bauern auf dem Fischfang, in dem ein heftiger Sturm das Boot umschlag … Am demselben Tage ertranken 6 Euseküllsche (Oesel) Bauern unter gleichen Umständen", "labels": [[3, 12, "MISC"], [33, 56, "LOC"], [58, 63, "LOC"], [190, 195, "LOC"]]}
{"text": "Riga, den 23. August. Gestern hatten wir das zweite bedeutende Gewitter in diesem Sommer, mit starkem Regen und Hagel begleitet. Ueberhaupt ist die Witterung hier sehr veränderlich geworden, und häufige Regenschauer dürften wohl der Getreideerndte hinderlich sein", "labels": [[112, 117, "PER"]]}
{"text": "am 25. August lief das Preußische Schiff Johann Friedrich, aus Petersburg nach Stettin bestimmt, unter Havarie in den Libauschen Hafen ein. Zwischen der Schwedischen Küste und der Insel Oesel hatte dasselbe bei heftigem Sturm ein Leck bekommen", "labels": [[23, 33, "MISC"], [41, 57, "PER"], [63, 73, "LOC"], [79, 86, "LOC"], [118, 134, "LOC"], [153, 171, "LOC"], [186, 191, "LOC"]]}
{"text": "der am 21.d.M. aus Helsingfors angekommene “Storfursten”, … konnte od. mochte des stürmischen Unwetters wegen nicht am 22., seinem festgesetzten Abfahrtstage, nach Kronstadt, sondern erst heute von hier dorthin abgehen", "labels": [[19, 30, "LOC"], [58, 59, "MISC"], [164, 173, "LOC"]]}
{"text": "Reval, am 8. Oct. …(den 30.) aber konnte der “Storfursten” seine letzte … Abfahrt nach Finnland, Sturmes halber, nicht vollbringen… sondern erst Tags darauf", "labels": [[0, 5, "LOC"], [87, 95, "LOC"], [97, 104, "PER"]]}
{"text": "Riga, den 11.October. Die Witterung ist bei uns in stetem Wechsel und das Thermometer bei 2 bis 5° über dem Gefrierpunkt, in fortwährendem Stiegen und Fallen. Gelinde Nachtfröste, Sturm, Regen, Hagel, Nebel und klarer Himmel lösen sich unter einander ab…. Vorgestern hatten wir, bereits in der Nacht einen mit Hagel- und Regenschauer begleiteten heftigen Sturm aus Norden, in Folge dessen das Wasser der Düna bedeutend stieg. In der Nacht vom 1. Zum 2. October stattgehabte Mondfinsternis… ist bei klarem Himmel gesehen worden", "labels": [[159, 178, "PER"], [194, 199, "PER"], [201, 206, "PER"], [404, 408, "LOC"]]}
{"text": "Das von Plymouth nach Riga bestimmte mit Ballast beladene Schiff „Louise\", Capitain Linder Ehlers, ist wegen schweren Sturmes und eines erhaltenen Lecks auf hiesiger Rkede angekommen", "labels": [[8, 16, "LOC"], [22, 26, "LOC"], [66, 72, "MISC"], [75, 97, "PER"], [166, 171, "LOC"]]}
{"text": "Windau. Am 16. Nov. strandete bei Sturm und Seegang auf dem Ref von Domesnees das Englische Schiff Hope…", "labels": [[34, 39, "ORG"], [82, 91, "MISC"]]}
{"text": "Reval, am 24. December 1837. Während der stürmischen Tage in diesem Monat… An Kälte, welche in den letzten vierzehn Tagen bis 20 Grade gestiegen, darauf bis 2 gefallen war, heute jedoch schon wieder 15 Grad beträgt, hat es uns nicht gefehlt, aber wohl noch immer an Schnee. Der Mangel einer Schneebahr wird allgemein bejammert…", "labels": [[75, 83, "MISC"]]}
{"text": "am 30.Dec. ward ein von Kronstadt nach Riga mit Pulver bestimmtes Russisches Kauffahrteischiff bei heftigem Südweststurme auf die Rhede von Pernau verschlagen und befindet sich durch den in der Nacht darauf eingetretenen strengen Frost gänzlich im Eise", "labels": [[39, 43, "LOC"], [66, 76, "MISC"], [130, 135, "LOC"], [140, 146, "LOC"]]}
{"text": "Werro, den 1.März. Während dieser krankheitsreichen Periode hatte das Barometer bei scharfen NO und N Winden seine größte Höhe errichtet", "labels": [[93, 95, "LOC"]]}
{"text": "in Dorpat zeigte das Thermometer am Morgen des 23. März, nachdem es die Tage vrher stark geschneit hatte, gar über 19° Kälte, und am 24. Fiel bei stürmischem Wetter, und nur 5° am Morgen, abermals Schnee. Am Morgen des 26 und 27 stand das Thermometer auf 14° unter Null", "labels": [[3, 9, "LOC"], [180, 186, "LOC"]]}
{"text": "Riga, den 7. April, Mittags 12 Uhr. In diesem Augenblicke trifft die officielle Nachricht aus Bolderaa hier ein, daß auf der äußersten Spitze des Riffs von Magnusholm durch den gestrigen sehr heftigen Sturm aus Westen das Eis gebrochen und aufgethürmt worden ist. Dieser Riff ist der Anfang der Rhede, und jene Nachricht beweiset, daß dort eine Strecke klares Wasser sich befindet; wenn also nun ein Wind aus Südost sich einstellt, so muß der übrige Theil der Rhede und des Seegats selbst, wo sich jetzt noch die Eisfläches findet, brechen, und um die Bucht in die See getrieben werden", "labels": [[20, 27, "MISC"], [94, 102, "PER"], [146, 166, "LOC"], [295, 300, "LOC"], [460, 465, "LOC"], [474, 481, "LOC"]]}
{"text": "In diesem Augenblicke trifft die officielle Nachricht aus Bolderaa hier ein, daß auf der äußersten Spitze des Riffs von Magnusholm durch den gestrigen sehr heftigen Sturm aus Westen das Eis gebrochen und aufgethürmt worden ist.", "labels": [[58, 66, "PER"], [110, 130, "LOC"]]}
{"text": "am 10. April begann zur Mittagszeit der Eisgang auf dem Windaufluß, Anfangs bei geringem Storm, der aber bald bei Südwind zunahm", "labels": [[56, 66, "LOC"], [114, 121, "ORG"]]}
{"text": "den 14. April. Am 11.d.M. löste sich die feste Eismasse unterhalb der Stadt, und das Eis ging im Flußbette der Mündung zu, so daß das Wasser wieder fiel und in seine Ufer zurücktrat; aus Bolderaa wurde berichtet, daß das Seegatt frei ist, und alles Eis aus dem Strome vom SO-Sturme der See zugetrieben werde. Nach dem Berichte vom 12. War die Westküste der Rigischen Bucht gänzlich vom Eise befreit. In der Nacht vom 13. Auf den 14. April wurde das Eis vom Seegatt über eine Meile, von der Westküste aber gegen zwei Meilen in See getrieben", "labels": [[97, 106, "LOC"], [187, 195, "PER"], [272, 281, "ORG"], [331, 338, "MISC"], [357, 372, "LOC"], [386, 390, "LOC"], [457, 464, "LOC"]]}
{"text": "Dorpat, den 23. April. Am 18.d.M. hatten wir hier das erste Gewitter, welches von ziemlich starken Regen begleitet war, auf die Vegetation merklich eingewirkt, nicht aber – wie sonst gewöhnlich – die Luft abgekühlt hat. Im Gegentheil erfreuen wir uns seitdem, bei dem heiteren Himmel, wahrer Sommertage… Das Thermometer zeigte vorgestern Mittag 16°, gestern über 19°, heute 20° im Schatten. Der Wasserstand im Embach hat sich dieses Jahr nicht viel über 9 Fuß gehoben, und ist bereits wieder etwas gefallen, wiewohl das Eis in dem Peipussee noch nicht aufgegangengen sein soll", "labels": [[304, 319, "MISC"], [381, 389, "LOC"], [410, 416, "LOC"], [531, 540, "LOC"]]}
{"text": "den 27. April. Ein seit ein paar Tagen wehender sehr heftiger Nordwestwind muß die Eisdecke in der See endlich gebrochen haben"}
{"text": "Reval, den 20. Mai. Fast drei Wochen stand alle Vegetation still, kam sogar zurück. Am 10. Mai fiel bei stürmischem Wetter der letzte Schnee auf! Land"}
{"text": "Riga, den 19. Mai. Nach langer Dürre, die unseren Gärten, Wiesen und Feldern sehr schädlich zu werden drohte, hatte wir gestern Mittag das erste Gewitter, begleitet von einem… Regen… Auch heute noch hält der Regen an"}
{"text": "am 20. Mai strandete an der Oeselschen Küste unter dem Gute Karral bei sehr starkem Sturm die … Englische Brigantine Belzoni", "labels": [[28, 44, "LOC"], [55, 66, "LOC"], [94, 105, "MISC"], [117, 126, "MISC"]]}
{"text": "Am 21. Mai war der Sturm so orkanartig, daß das Finnlandische Dampfschiff Storfursten hinter Hochland vor Anker ging, und 18 Stunden liegen blieb", "labels": [[19, 24, "MISC"]]}
{"text": "Esthland. Am 21. Mai war der Sturm so orkanartig, daß das Finnländische Dampfschiff Storfursten hinter Hochland vor Anker ging, und 18 Stunden liegen blieb", "labels": [[29, 34, "MISC"], [58, 95, "LOC"]]}
{"text": "Riga, den 12. Juni… und wir haben denselben (den Regen) in der vorigen Woche mehrere Male stundenlang gehabt. Freilich waren die Südwestwinde und Stürme dabei ganz überflüssig", "labels": [[0, 4, "LOC"]]}
{"text": "aus mehreren Gegenden des südlichen Livlands wird über die anhaltenden… Regengüsse (im Rigischen und Uexküllschen seit dem 26. Juni, im Alt – Pebalgen seit dem 1. Juli) und über heftige Gewitter geklagt", "labels": [[36, 44, "LOC"], [87, 96, "LOC"], [142, 150, "LOC"]]}
{"text": "Windau, den 19. Juli. Am 16.d.M. ist auf dem Riff bei Domesnäs ein Americanisches Dreimastschiff; genannt Argosy,… festgelegt und nachdem es bei heftigem Winde einen starken Leck bekommen", "labels": [[54, 62, "LOC"], [106, 112, "MISC"]]}
{"text": "Riga, den 11. August. Auch der gestrige Tag war schön, der Abend bracht uns ein Gewitter, das erst in diesem Jahr, das sich hier länger verweilte, auch hielt der Regen nicht sehr lange an; heute aber regnet es ab und zu", "labels": [[0, 4, "LOC"], [40, 43, "MISC"]]}
{"text": "Reval, den 27. September. Vorgestern (den 25-tend.), zw. 9 und 10 Uhr Morgens… mit drei Dampfschiffen in unsern Hafen einliefen. Der anhaltende, an Heftigkeit zunehmende Sturm", "labels": [[70, 78, "MISC"]]}
{"text": "an der Küste der Insel Ösel litten am 29. und 30. Sept. das Hannoversche Schiff… und das Russisch – Finnländische Schiff… Schiffbruch…", "labels": [[17, 27, "LOC"], [60, 72, "MISC"], [89, 97, "MISC"], [120, 134, "MISC"]]}
{"text": "Beim Windauschen Hafen langte am 30. September das … Schiff Fortuna… gerieth aber, da die Lootsen wegen starken Sturmes nicht zum Schiff fahren konnten…, auf eine Sandbank", "labels": [[5, 22, "LOC"], [60, 68, "MISC"], [90, 97, "LOC"], [112, 119, "PER"]]}
{"text": "Reval, am 7.October. Das Finnländische Dampfschiff “Fürst Menschikoff” kam von seiner letzten Tour aus Kronstadt erst am 2-ten d.M. Nachmittags hier an, nachdem es Sturms halber 18 Stunden an der Küste von Strandwierland (unter Saggad) stillgelegen hatte. In der Nacht zum 3. Oct. fiel hier der erste diesjährige Schnee, und am Morgen waren Straßen und Dächer, wie draußen die noch grünenden Fluren und vollbelaubten Bäume halbzollhoch weiß überdeckt. Die Spuren dieser winterlichen Bekleidung bleiben über Tag; auch haben wir seitdem schon Tagfröste gehabt. In letzter Nacht entladete sich vieler Hagel", "labels": [[10, 19, "MISC"], [25, 38, "LOC"], [58, 69, "PER"], [103, 112, "LOC"], [206, 220, "LOC"]]}
{"text": "Riga, den 9. October. In der Nacht vom 7. auf den 8. Oct. wüthete hier ein heftiger Sturm aus Nord-West, mit Regen und Schloßen vermischt, der sich erst gegen Mittag verminderte… Früher war schon die eingegengen, daß ein auf hier bestimmtes Schiff mit Ballast bei Arensburg gestrandet ist", "labels": [[264, 273, "LOC"]]}
{"text": "das… Preußische Schiff Johannes erhielt bei starkem Sturm ein solches Leck, daß es dem Untergange nahe war zum Glück jedoch gerieth es am 27. October am Ufer der Insel Oesel auf eine Sandbank unweit des Gutes Kaunispäh", "labels": [[3, 22, "MISC"], [52, 57, "MISC"], [168, 173, "LOC"], [203, 220, "LOC"]]}
{"text": "auf dem Riff von Domesnäs strandete am 27. Oct. um 8 Uhr Abends das Schwedische Schiff Ulla… bei starkem Südwinde, weil man das Feuer im Dunkeln bei dem nebligen Wetter nicht wahrnehmen konnte", "labels": [[8, 25, "LOC"], [68, 79, "MISC"], [87, 92, "MISC"]]}
{"text": "das Schwedische Schiff Carolina… ward am 2. November von starkem Sturm bei Magnusholmschen Riff… Das Englische Schiff Norfolk… strandete am 3. November bei Insel Magnusholm. Die zur Hülfe eilenden Lootsen konnten wegen des Sturms nicht zum Schiff gelangen", "labels": [[4, 15, "MISC"], [23, 31, "MISC"], [75, 95, "ORG"], [118, 125, "MISC"], [156, 172, "LOC"], [197, 204, "LOC"]]}
{"text": "Am 2. November, des Morgens früh, strandete 4 Meilen nördlich von Windau, bei dem Dorfe Owischen, bei nordwestlichem Sturm, das Schwedische Galliasschiff Felix", "labels": [[66, 72, "LOC"], [88, 96, "LOC"], [128, 139, "MISC"]]}
{"text": "Am 2. November 1838 strandete bei heftigem Sturm das Schiff „Carolina\", mit Salz beladen, auf dem Riff von Magnusholm.", "labels": [[61, 69, "MISC"], [98, 117, "LOC"]]}
{"text": "aus Pernau segelte am 6. November das mit Ol und Knochen beladene… Schiffsfahrzeug des dasigen Kaufmanns… bei so günstigem Winde ab, daß es bald Riga erreichte, und schon den dortigen Lootsen, der es in die Düna geleiten wollte, aufnahm, doch in demselben Augenblick erhob sich ein conträrer Sturm, mit solcher Heftigkeit, daß das Fahrzeug fortnährend und bis zur Rhede Pernaus zurückgetrieben wurde, wo der Rigische Lootse am 9. November rieth, in den Pernaustrom einzulaufen, um bei dem bereits eingeteretenen Frost nicht auf der Rhede einzufrieren, und gelang es dem Fahrzeug auch, schon an demselben Tage zeitig … in der Mündung des Pernaustromes anzukommen. Doch kaum war es angelangt, als es, durch nagende Eis stark zugesetzt und leck geworden, unaufhaltsam versank", "labels": [[4, 10, "LOC"], [145, 149, "LOC"], [184, 191, "LOC"], [207, 211, "LOC"], [364, 369, "LOC"], [408, 423, "LOC"], [532, 537, "LOC"], [637, 650, "LOC"]]}
{"text": "zu Pernau ward am 11. November bei einer Kälte von 10 Graden und starkem Südostwinde die Rhede mit Eis bedeckt", "labels": [[3, 9, "LOC"], [89, 94, "LOC"]]}
{"text": "Riga, den 4. December. Das Thauwetter vom 18.v.M., welches einen förmlichen Eisgang veranlaßte, hielt bis zum 30 an, wo geringer Frost mit Schnee sich einstellte. Bei dem gestrigen sehr heftigen Sturm aus Norden… wurde das Treibeis auf der Düna an einigen Stellen zusammengeschoben, und der Frost von mehreren Graden in letzter Nacht hat die Eisdecke so befestigt, daß man an einer Stelle schon hinübergehen kann, während unterwärts noch offenes Wasser ist", "labels": [[0, 4, "LOC"], [240, 244, "LOC"]]}
{"text": "Die Ladung, des von Kronstadt nach Riga, bestimmten, durchs Sturm- und- Eis hierher- verschlagenen Russischem Schiffes", "labels": [[35, 39, "LOC"]]}
{"text": "Werro. Seit 16. Juli – wo wir das stärkste Gewitter in diesem Sommer hatten … Eine beständig zw. Große Hitzengraden, Kühle und Regen abwechselnde Witterung wirkt auf die Gesundheit nachteilig…", "labels": [[117, 122, "LOC"], [127, 132, "LOC"]]}
{"text": "Gestern, am 10. April, wurde mit Legung der Dünabrücke der Anfang gemacht und man hoffte sie zu dem Osterfeste passiren zu können; vor allem der heftig brausende Nordwest - Sturm verhindert die Fortsetzung der Arbeit", "labels": [[44, 54, "MISC"]]}
{"text": "An der Nordwestküste der Insel Dresel strandete am 15. April, 3 Werst vom Ufer das Finnland. Schiff „Thetis\", geführt vom Capt. S. Knudsen. von Stockholm nach Drammen mit Ballast bestimmt. Durch heftigen Sturm und Eismassen gebrängt, lief es Gefahr, völlig zu scheitern, wenn demselben nicht schleunige Hülfe vom Lande theils auf dem Eise, theils mit Böten zugeeilt wäre", "labels": [[7, 20, "LOC"], [31, 37, "LOC"], [83, 91, "LOC"], [101, 107, "PER"], [122, 126, "PER"], [128, 138, "PER"], [144, 153, "LOC"], [159, 166, "LOC"], [334, 338, "LOC"]]}
{"text": "An der Nordwestküste der Insel Dresel strandete am 15. April, 3 Werst vom Ufer das Finnland. Schiff „Thetis\", geführt vom Capt. S. Knudsen. von Stockholm nach Drammen mit Ballast bestimmt. Durch heftigen Sturm und Eismassen gebrängt, lief es Gefahr, völlig zu scheitern, wenn demselben nicht schleunige Hülfe vom Lande theils auf dem Eise, theils mit Böten zugeeilt wäre", "labels": [[7, 20, "LOC"], [31, 37, "LOC"], [83, 91, "LOC"], [101, 107, "PER"], [122, 126, "PER"], [128, 138, "PER"], [144, 153, "LOC"], [159, 166, "LOC"], [334, 338, "LOC"]]}
{"text": "Werro, den 1.Mai. …für diese kurze Freude mußten wir gestern desto empfindlicher brü?en, wo wir mit kaltem Regen und Schnee fast überschnittet, und vom heftigen Nordostwinde unbarmherzig durchgeblasen wurden. Wie mancher pelzlose Reisende ist nicht mit klappernden Zähnen in den Mai hinüber gefahren, dessen erster Morgen einen ocktoberlichen auffallend ähnlich sah: das Thermometer stand – bei schneebedeckten Fluren und Dächern – unter Null. Wenn die Töchter des Himmels mit denen der Erde das sensible wesen theilten, so kann die frühaufstehende Sonne vom glück sagen, wenn sie heute mit einem bloßen Schnupfen davon gekommen ist", "labels": [[0, 5, "LOC"], [465, 472, "PER"], [487, 491, "LOC"]]}
{"text": "Den 28-sten octob. abends bey heftigem sturm scheiterte auf Domesnest die schwedische brigg Aurora Gefle", "labels": [[60, 69, "LOC"], [74, 85, "MISC"], [92, 106, "PER"]]}
{"text": "Nach einem Bericht aus der Bolderaa ist gestern Nachmittags 3 Uhr eine Russ. Barke bei dem heftigsten Sturm auf der Westseite des Seegatts gestrandet und dabei die ganze Besatzung des Schiffes umgekommen.", "labels": [[27, 35, "MISC"], [130, 138, "LOC"]]}
{"text": "den 15. wenig Wind, leicht bewölkt, etwas Strichregen; Mitt. 12,5 Gr. +; Abends Warm, 11Gr.+; Nachts furchtbar Gewitter (s.Inland No28 Sp.451)", "labels": [[42, 53, "PER"], [55, 59, "PER"], [66, 68, "MISC"], [73, 84, "ORG"], [94, 119, "MISC"], [130, 141, "LOC"]]}
{"text": "aus dem Werro’schen Kreise, vom 18. Juli. Im voringen Monat stieg die Schattenwärme einmal – am 15. nähmlich auf 22 Grad, wo denn auch in der Nacht vom 18. zum 19. das stärkste Gewitter eintrat, das von allen Seiten aufstiegend mit seinen unzähligen Lichtmeer verwandelte, während das furchtbarer Donnerkrachen ängstliche Gemüter in Frucht und Beben versetzte", "labels": [[8, 13, "LOC"], [70, 83, "LOC"]]}
{"text": "den 1. Nachts NO Sturm, sehr starker Schlagregen mit Hagel gemischt, am Tage S Wind und Regen; Mittags 13,5 gr+", "labels": [[4, 22, "MISC"], [53, 58, "PER"], [77, 83, "MISC"]]}
{"text": "den 15. August Nachts starker SW Wind und Regen, am Tage starker W Wind, Sonnenschein und dunstiger Himmel, Mittags 13 Gr", "labels": [[8, 21, "PER"], [108, 115, "MISC"]]}
{"text": "Bei einem heftigen Sturme strandete am 15. d. unweit der Küste dieser Insel, das Franz. Schiff \"La \"Marie de Bordeaux\"", "labels": [[81, 86, "LOC"]]}
{"text": "Werro, den 10. December. Mit dem Winter will es noch nicht zum Strich kommen, obgleich bereits am 20. October eine Kälte von 8 Grad und bis zum 10. November dürftige Schneebahn eingetreten war. In der Nacht vom 1. zum 2. d.M. hat es stark geblitzt und heute fällt wieder Regen und Schnee durcheinander", "labels": [[166, 176, "LOC"]]}
{"text": "Dorpat, den 30 März. Der Marzmonat behalt seinene winterlichen Charakter bei; zwar stieg bei heftigem Sturme am 25. das Thermometer auf 7 Grad, u.d.g, fiel aber noch denselben Abend bis auf 0, und zeigte, nachdem sich der Himmel angeklärt, am Morgen des 27. u. 28 gar 7 Grad Frost; am ersten dieser Tage kam es auch am Mittagszeit nicht zum Thauen… Das Roggengras soll übrigens an vielen Stellen schwrz geworden sein, am meisten aber Morgen wohl die Fruchtbäume gelitten haben", "labels": [[353, 363, "LOC"]]}
{"text": "Dorpat, den 26. April. Nachdem wir in der stillen Woche das traurigste Wetter – Stürme, Schnee und Regen – zu beklagen gehabt hatten, heiterte sich am Vorabend des Osterfestes der Himmel endlich auf. Der Ostermorgen – den 19. d.M. – brachte zwar noch einen Frost von 2,5 Gr; aber schon am folgenden Tage hatten wir um Mittagzeit 12 Gr Wärme in Schatten; am 22. legte sich der Wind und die Temperatur stieg bei fortwährend ungetrübten Himmel um Mittag auf 15, am 23 auf 16 Gr; gegen Mittag bewolkte es sich, und am folgenden Morgen hatten wir den ersten warmen Regen, seitdem ist die Witterung warm geblieben; und gestern zog das erste Gewitter, von heftigem Regen und Hagel begleitet, über die Stadt. Ueberigens hat man schon am 23.d.M. entfernten Donner gehört", "labels": [[164, 186, "MISC"], [271, 273, "MISC"], [332, 340, "LOC"], [344, 352, "LOC"], [472, 474, "MISC"], [668, 673, "PER"], [694, 699, "LOC"], [701, 711, "LOC"]]}
{"text": "Am. 3.d.M. hatten wir hier einen dergestalt heftigen Sturm von Nordost, daß die ganze auf der hiesigen Rhede befindliche Eismasse plötzlich vom Ufer sich trennte und so schnell seewärts trieb, daß ein Theil der auf demselben befindlichen Fischer mit fortgetrieben wurde.", "labels": [[103, 108, "LOC"]]}
{"text": "Reval, den… October. Der heurige Herbst zeichnet sich durch viele starke Stürme die mit Windstille abwechseln aus. In der Nacht zum 21. d. erhob sich wieder ein starker NO Sturm, der beinahe bis zum 23 anhielt, und nach bisherigem ziemlich gelindem Wetter, erst viel Regen, dann Schneegestüm und starken Frost herbeiwehte und completten Winter bewirkt, welcher bis jetzt noch anhält; doch ist der Schnee von den Wegen an den Zäunen in Hafen zusammengestümt und daher keine Schlittenbahn…", "labels": [[169, 177, "MISC"], [473, 486, "LOC"]]}
{"text": "lief ein einamstiges schiff bey schrecklichem sturm auf den riff und wurde in kurzer zeit zerstümmert"}
{"text": "Am 23. d. M., in der Nacht, bei Schnee, Hagel und heftigem Winde segelte sich das Englische Schoonerschiff „Pryde\" aus Perth, Capt. Mattion Pryde, von Newcastle mit Kohlen an Mitchell & Co. in Riga bestimmt, auf den Riff bei Domesnees fest; die Mannschaft ist geborgen, aber das Schiff wird wohl, bei diesen anhaltend heftigen Stürmen nicht möglich seyn vom Riff herunter zu bringen.", "labels": [[40, 45, "PER"], [82, 91, "MISC"], [119, 124, "LOC"], [126, 130, "PER"], [132, 145, "PER"], [151, 160, "LOC"], [175, 189, "ORG"], [193, 197, "LOC"], [225, 234, "LOC"]]}
{"text": "Reval, den… October. Der heurige Herbst zeichnet sich durch viele starke Stürme die mit Windstille abwechseln aus. In der Nacht zum 21. d. erhob sich wieder ein starker NO Sturm, der beinahe bis zum 23 anhielt, und nach bisherigem ziemlich gelindem Wetter, erst viel Regen, dann Schneegestüm und starken Frost herbeiwehte und completten Winter bewirkt, welcher bis jetzt noch anhält; doch ist der Schnee von den Wegen an den Zäunen in Hafen zusammengestümt und daher keine Schlittenbahn…", "labels": [[169, 177, "MISC"], [473, 486, "LOC"]]}
{"text": "Pernau, den 30. Nov. Durch das ein getretene Thauwetter hat sich unsere Pernau, bei ziemlich hohem Wasserstande und starkem Stromlauf, ihrer Eisdecke entledigt. Auch ist die Rhede durch den stattgehabten südwestlichen Sturm am 28. d. M. gänzlich vom Eise befreit worden.", "labels": [[72, 78, "LOC"], [174, 179, "LOC"], [250, 254, "LOC"]]}
{"text": "Die durch diesen Flugsand immer zunehmenden Verwüstungen, insbesondere bei dem Kronsgute Nieder bartau, wo sie sich in Folge von Wirbelwinden ungeheuer ausdehnten, und nicht nur Felder und Wiesen, sondern sogar die Bauerhäuser bedeckten, drohten das ganze Gut zu zerstören und wiesen auf die Notwendigkeit hin, zur Abwendung dieses Uebels ungesäumt thätige Maßregeln zu ergreifen.", "labels": [[79, 95, "LOC"], [129, 141, "PER"]]}
{"text": "Narva, den 9. October... Englische Schiff “Amalia” am 7. October Nachts 4 Uhr durch Sturm von seinen Ankern gerissen und 20 Werst vom Hafen auf die Esthländische Küste geworfen wurde...", "labels": [[25, 34, "MISC"], [84, 89, "MISC"], [148, 167, "LOC"]]}
{"text": "Pernau, den 12. October. Am 10.d. M. ist der Russische Schooner “Truta”... durch SW Sturm auf dem Riff Sorckholm gescheitert... Durch fortdauernden Sturm ist das Wrack den 16. in die Pernau-Bach unterhalb Uhla an den Strand getrieben", "labels": [[45, 70, "LOC"], [81, 89, "ORG"], [98, 112, "LOC"], [183, 194, "LOC"], [205, 209, "LOC"]]}
{"text": "Reval, den 30 Dec. ... Vorgestern erhob sich aber bei starkem Sudwestwinde ein heftiger Stürm, wobei viel Schnee, jedoch ziemlich ungleich fiel, und es schneit seitdem alle Tage, auch manchmal Nachts, wenn auch nur wenig, so daß man nun doch überall mit Schlitten passieren kann, die Kälte ista aber nicht bedeutend und steigt nur manchmal auf 4 Grad – Zwischen Jewe und St. Peterburg ist, wie Reisende versichern, schon lange die schönste Bahn u. am letztem Orte sind am 20., und 21. bis 17 Grad Kälte gewesen: überhaupt ist diesen Herbst der Unterschied der Temp. zw. Hier und St. Peterburg und Cronstadt auffallend groß. Das diesjährige Roggengras, das sich fast den ganzen Herbst hindurch bis noch vor kurzem ganz bloß zeigte, steht im Ganzen genominen, wohl sehr schlcht; theils hat die ausnehmend große Dürre während und gleich noch der Saatzeit, theils der Wurm große Verwüßtungen darin angerichtet, theils hat es durch frühes Frostwetter und später durch den beständigen Wechsel von naßkaltem Schlagwetter und vielen Regen mit schnell darauf folgenden kahlen Frost viel gelitten, und es ist fast anzunehmen, daß der sechste Theil zu Grunde gerichtet ist und im Frühjahr, wo thunlich, durch Einsäken von Sommergetreide ersetzt werden muß... Der heurige Winter dürfte zwar allem Anscheine nach wohl nicht streng werden, allein häufige Abwechslung von Frost und Thauwetter, die während desselben eintreten möchte, würde der Saat noch verderblicher werden. Noch ist Rhede und Meer vom Eise frei und die Schifffahrt offen.", "labels": [[362, 366, "LOC"], [371, 384, "LOC"], [579, 592, "LOC"], [597, 606, "LOC"], [640, 650, "LOC"], [1248, 1266, "MISC"], [1470, 1475, "LOC"], [1489, 1493, "LOC"]]}
{"text": "Gestern Abend um 6 Uhr erheb sich ein starker Nordwind und steigerte sich bald zu einem deftigen Sturme. Es schneite sehr stark und gegen 10 Uhr blitzte es ein paar Mal mit nachfolgendem, doch nicht sehr starkem Donner.", "labels": [[0, 7, "MISC"], [212, 218, "PER"]]}
{"text": "Der orkanmäßige Sturm, welcher in der Nacht vom 5. zum 6. d. M. aus NW. mer gewüthet, hat einige der hier liegenden Schiffe auf den Grund gerrieben, andere aber mebr oder weniger beschädigt.", "labels": [[68, 70, "LOC"]]}
{"text": "Aus dem Werroschen Kreise, vom 22. April. Am 8ten, wo es abermals regnete, sah man schon auf einzelnen Winterfeldern und an geschützten Abhängen frisches grün erwachen, so wie auf sandigen Heiden die Pulsatille blühen. Am 10ten wurde es – wahrscheinlich in Folge eines Gewitters – plözlich kühl, worauf wir 8 Tage hindurch das abscheulichste Aprilwetter hatten, von abwechelndem Hagel, Regen und Schnee mit kalten Winden begleitet. Am 19ten erreichte die Temperatur wieder +10 Grad und stieg gestern und heute in der Mittagsstunde sogar bis auf +16?.... Die Entwickelung der Knopfen an den Bäumen ist noch sehr zurück und unsere von der Pflanzenwelt ihren Lebensunterhalt suchen. Haustiere müssen sich mit frugaler Kost begnügen, obgleich ihnen seit beinahe drei Wochen vollkommene Willensfreikeit in der Auswahl gestattet wird.", "labels": [[8, 25, "LOC"], [145, 153, "MISC"], [200, 210, "LOC"], [549, 553, "ORG"]]}
{"text": "Reval, am 13. April um 5 Uhr Morgens strandete an der Küste des Westharrischen Districts bei sehr heftigem Sturme der Norwegische Schooner Concurrent...", "labels": [[64, 88, "LOC"], [118, 138, "ORG"]]}
{"text": "Dorpat, den 8. Mai. – Die ersten Tage dieses Monaths waren abwechelnd regnig und kühl, und noch gestern entlud sich ein sehr starkes Gewitter, strichweise Hagel mit sich führend, über unsere Gegend, an Treibhäuser und Mistbeeten, so wie in den Gärten überhaupt nicht unbedeutend Schaden anrichtend...", "labels": [[45, 52, "PER"], [155, 160, "PER"], [279, 300, "MISC"]]}
{"text": "Im Wolmarschen Kreise tobte in den nächsten Umgebungen der Stadt Wolmar ein furchtbares Unwetter, begleitet von einem starken Gewitter, einem dickkörnigen Hagelschlage und einem furchtbaren Platzregen; der Sturmwind brauste von Nord-Ost und währte ungefähr eine halbe Stunde.", "labels": [[3, 21, "LOC"], [65, 71, "LOC"]]}
{"text": "Auf der Insel Oesel währte der furchtbare Sturm, der gleichfalls von Wirbelwind, Gewitter und Platzregen, jedoch ohne Hagelschlag, begleitet war, von 7 Uhr Abends bis 3 Uhr Morgens, und verursachte viele Schäden an Feldern, Gärten und Wäldern.", "labels": [[14, 19, "LOC"]]}
{"text": "Werro, den 7. August. …12. Juli einen Orcan entfesselte, dessen verderbliche Gewalt innerhalb zwei Stunden in Wäldern Obstgärten und Kornfeldern die grö?ten Verwüstungen anrichtete. Wer zuwöllig auf der Stra?e sich befand, lief Gefahr von den hinabstürzenden Dachsteinen, fliegenden Baumwipfeln und anderen in der Luft wan derden. Gegenständen erschlagen zu werden. Doch die Klagelieder über der Sommer sind aus allen gegenden so reichhaltig erschollen, da? es Vergeudung der Druckerschwärze wäre, diese Tonart weiter zu singen. Aus den Werroschen Kreise. Unter den Denkwürdigkeiten dieses Sommers verdient das Captel der Ueberschwemmungen als eine für unser Clima ungewöhnlich Erscheinung ganz besonders hervorgehoben zu werden.", "labels": [[38, 43, "ORG"], [203, 207, "LOC"], [537, 554, "LOC"], [611, 617, "LOC"], [622, 639, "LOC"]]}
{"text": "Im ersteren wurden auf den Gütern Korast, Kagimois (Kastemois?) u. Jen besonders die Wälder beschädigt und die Sommer- und die Winterfelder zerstört; nach einer vorläufigen Taxation betrug der Schaden einige Tausend R. S. M.", "labels": [[34, 40, "LOC"], [42, 50, "LOC"], [52, 61, "LOC"], [67, 70, "PER"], [216, 224, "PER"]]}
{"text": "In letzterem Kreise wurden unter dem Gute Euseküll einige Tausend Baumstämme mit den Wurzeln aus der Erde gerissen, und dadurch entstand ein Schaden von 3000 R. S. M.", "labels": [[37, 50, "LOC"], [101, 105, "LOC"]]}
{"text": "Aus dem Werroschen Kreise vom 10. Sept. ... der über 14 Tage zw. Stürmen und abwechselden Regengüssen zur Blüthe gelangte Roggen hat fast gar keine Keimkraft... Die fast anhaltenden Regengüsse werden die Treibkraft der Pflanzen nicht begünstigen... Ueber die Hälfte vom Sommerkorn ist noch grün... Ein paar unbedeutende nachtfröste scheinen nirgends Schaden angerichtet zu haben; mit Ausnahme weniger Stellen steht selbst das Kartoffelkraut noch grün.", "labels": [[8, 25, "LOC"], [65, 72, "MISC"], [270, 280, "LOC"], [298, 331, "MISC"]]}
{"text": "während des gestrigen Tages, begann gegen Abend der Wind, der am Nachmit tage etwas nachgelassen hatte und aus WNW. kam, von 7 Uhr an an Stärke zuzunehmen und gegen 8 Uhr in eigentlichen Sturm überzugehen.", "labels": [[22, 27, "MISC"]]}
{"text": "Bolderaa, den 25. Sept. Der orkanmäßige Sturm, der in der Nacht vom 2t. auf den 25. hier gewüthet, hat großen Schaden sowohl innerhalb als außerhalb deS Hafens angerichtet. Mehre im Hafen befindliche Schiffe sind, mehr oder weniger beschädigt", "labels": [[24, 45, "MISC"], [153, 159, "LOC"]]}
{"text": "Kunda. Das von Narva mit Brettern nach Amsterdam gehende Norwegische Schiff “Njord” ... ist am 25. September bei Sturm auf Grund gerathen.", "labels": [[15, 20, "LOC"], [39, 48, "LOC"], [57, 68, "MISC"], [113, 118, "MISC"]]}
{"text": "der südliche Sturm von vergangener Nacht hat eine große Eismasse, circa eine Meile außerhalb deS SeegattS von der Ostseite, abgebrochen und in die See hineingetrieben. An der Westseite steht jedoch noch Alles fest und ist noch keine Spur von offenem Wasser.", "labels": [[97, 105, "LOC"]]}
{"text": "Das Britische Schiff, \"Anna\", Capitan Rodert Hall, ist am 16. d. M. bei heftigem Sturme, mit einer Ladung Holzwaaren von Riga nach London bestimmt, dem Domesneesschen Leuchtthurm gegenüber auf den Strand gerathen.", "labels": [[4, 13, "MISC"], [23, 27, "PER"], [30, 49, "ORG"], [121, 125, "LOC"], [131, 137, "LOC"]]}
{"text": "Am 28. April, morgens 8 uhr, mit dem Dampfer „Düna\" von Riga abgegangen, mußten wir des Nordwestwindes und stürmisch Wetters wegen in der Bolberaa bleiben und gingen erst am 29 morgens 8 Uhr", "labels": [[46, 50, "LOC"], [56, 60, "LOC"], [88, 102, "MISC"], [138, 146, "PER"]]}
{"text": "Das Dampfschiff \"Newa\", das bereits Sonntag Abend der Rheede nahe war, hat des starken Sturmes wegen erst diesen Morgen den Hafen erreichen können.", "labels": [[17, 21, "LOC"], [54, 60, "PER"], [87, 94, "PER"]]}
{"text": "Am 31. August verwüstete ein orkanartiger Wirbelwind, auf einer langen aber schmalen Strecke, Baume und Dächer."}
{"text": "Auf seiner Fahrt von hier nach Vegesack, mit Brettern und Talglichten beladen, ward es am 9. September bei heftigem Sturm, unweit der Insel Türtersar, auf eine Klippe geworfen und zerschellt.", "labels": [[31, 39, "LOC"], [140, 149, "LOC"]]}
{"text": "Mit Tagesanbruch komme ich vom Leuchtturme und fand leider, daß der furchtbare Sturm von vergangener Nacht, wenn auch nicht einen totalen Schiffbruch verursacht, so doch das Wrack eines großen entmastelen Schiffes an unsere Küste getrieben hat."}
{"text": "Am 10/22. Mai um 4 Uhr von Riga und um 8 Uhr von Bolderaa in See gegangen, ging der Wind in der Nacht West; am Morgen war es sehr stürmisch, weßhalb wir um 6 Uhr bei Domesnees ankerten; den Tag über herrschste Weststurm", "labels": [[27, 31, "LOC"], [49, 57, "PER"], [166, 175, "LOC"], [190, 221, "MISC"]]}
{"text": "Am 16/28. August, nachmittags 4 Uhr, von Riga und um 6 Uhr von Bolderaa in See gegangen, war der Wind nördlich und stürmisch bei hoher See", "labels": [[41, 45, "LOC"], [63, 71, "PER"]]}
{"text": "um 6 Uhr von Bolderaa im See gegangen, war der Wind am 31. SW. stürmisch, weßhalb wir um 12 Uhr in Windau einliefen; es wehte den 31. bis zum 1. Sept. abends ein schwerer Sturm", "labels": [[13, 21, "PER"], [55, 61, "MISC"], [99, 105, "LOC"]]}
{"text": "Am 5/17. Juni von Riga um 4 Uhr und um 6 Uhr abends in See gegangen, hatten wir am 6. vormittags ein schweres Gewitter nebst Schauer und orkanmäßigem Winde", "labels": [[18, 22, "LOC"]]}
{"text": "Sturm mit 3 Lot schweren Hagelstücken zerstört Felder von 4 Gütern und 42 Gesinden, Häuser, Gärten zerstört, ein Kind getötet, ein Kind von Orkan weggeweht, Ernte total zerstört"}
{"text": "am 29. hatten wir stürmischen NO. mit sehr hober See; am 30., morgens 8 Uhr, kamen wir in Bolderaa an", "labels": [[90, 98, "LOC"]]}
{"text": "Am 2/24- Juli, um 10 Uhr morgens, von Stettin und um 5 1/2 Uhr nachmittags von Swinemünde in See gegangen, hatten wir stürmischen NW.; am 13. stürmischen Westwind; am 14. SW. stürmisch mit Regen. Am 15., morgens 4 Uhr, kamen wir in Bolderaa an", "labels": [[38, 45, "LOC"], [79, 89, "LOC"], [130, 132, "ORG"], [167, 173, "MISC"], [232, 240, "LOC"]]}
{"text": "um 3 Uhr von Bolderaa in See gegangen , war der Wind WSW. frisch, nachts stürmisch, weßhalb wir um 12 Uhr bei Domesnees ankerten.", "labels": [[13, 21, "PER"], [48, 56, "MISC"], [110, 119, "LOC"]]}
{"text": "am 10. starken SW. und SSW.-Sturm mit Regen und Hagel und sehr hoher See, welches bis zum 11. morgens anhielt, wo wir um 9 Uhr in Bolderaa ankamen.", "labels": [[23, 33, "PER"], [48, 53, "PER"], [130, 138, "LOC"]]}
{"text": "16. morgens erreichten wir die Rhede von Windau, erhielten einige Kohlen und gingen um 1 Uhr weiter; nachts SO. zu S., sehr stürmisch und hohe See; am 17. um 8 Uhr erreichten wir Bolderaa.", "labels": [[31, 36, "LOC"], [41, 47, "LOC"], [108, 110, "ORG"], [115, 117, "PER"], [179, 187, "PER"]]}
{"text": "Es war am 19. October 1847, daß angesichts der Stadt Windau daß Preußische Schiff „Harmonie\", Capitain H. Westergreen, mit einer Besatzung von neun Mann, strandete. Die größte und unvermeidliche Lebensgefahr drohte der Mannschaft; ein ungewöhnlich heftig wüthender Sturm und die hohen Brandungen gaben keine Aussicht zur Rettung.", "labels": [[47, 59, "LOC"], [64, 91, "MISC"], [94, 117, "PER"]]}
{"text": "Am 26. December v. J. strandete bei einem heftigen Sturm und Schneegestöber auf der südlichsten Spitze unserer Insel, dem Riff Sworberort, 10 Werst vom Lande, die dem Handlungshause Sörensen in Libau gehörige Brigg „Argo", "labels": [[19, 21, "PER"], [122, 137, "LOC"], [167, 190, "LOC"], [194, 199, "LOC"], [216, 222, "ORG"]]}
{"text": "Von den am 15. d. M. durch heftigen Sturm von der Festung Dünamünde abgetriebenen drei Russischen Schonern ist nicht der „Theodor\", wie am 16. berichtet worden, sondern es ist die „Gloria\", welche gegenüber Magnus-Holm auf den Grund getrieben worden ist. Der „Theodor\" und liegen flott an das Bollwerk der Festung Dünamünde angeholt.", "labels": [[50, 67, "LOC"], [87, 106, "LOC"], [122, 129, "PER"], [181, 187, "MISC"], [207, 218, "PER"], [260, 267, "PER"], [306, 323, "LOC"]]}
{"text": "Nachdem ein heftiger Südwest-Wind das vor unserem Hafen gelegene Eis in der vergangenen Nacht eine weite Strecke vom Lande ad und in die Pernausche Bucht getrieben hatte", "labels": [[137, 153, "LOC"]]}
{"text": "am 31. hatten wir stürmischen WSW. Als wir am 1. Juni morgens Domesnees passirten, strandete dort ein Barqueschiff", "labels": [[30, 33, "ORG"], [62, 71, "LOC"]]}
{"text": "Am 4 /ie- Juni, um 4 Uhr nachmittags, von Riga und um 6 Uhr von Bolderaa abgegangen, hatten wir OSO.-Wind, am 5. WSW.-Sturm mit Regen", "labels": [[42, 46, "LOC"], [64, 72, "PER"], [110, 123, "LOC"], [128, 135, "LOC"]]}
{"text": "Am 10. (22.) Juni, um 4 Uhr nachmittags, von Riga, und um 6 Uhr von Bolderaa in See gegangen, hatten wir am 11. (23.) Juni W.-Sturm", "labels": [[45, 49, "LOC"], [68, 76, "PER"]]}
{"text": "Am 5. (17.) Aug. um 4 Uhr von Riga und um 6 Uhr von Bolderaa in See gegangen, hatten wir am 6. (18.) August stürmischen WSW., abends nördlicher, sehr stürmischer Wind; am 7. (19.) Aug. SW.-Sturm. um 9 Uhr hielten wir ab und ankerten um 12 Uhr in Roneham auf Gottland, wo wir unter Quarantaine und während eines anhaltenden, sehr schweren WSW.-Sturmes bis zum Donnerstag, den 10. (22.) Aug., liegen blieben", "labels": [[30, 34, "LOC"], [52, 60, "PER"], [120, 123, "ORG"], [180, 194, "LOC"], [246, 253, "LOC"], [258, 266, "LOC"]]}
{"text": "Am 30. September (12. Oct.) von Riga abgegangen, mußten wir wegen hoher See bis Montag, den 2. (14.) Oct. in Bolderaa liegen bleiben. gingen mit SO. - Wind in See, dick mit Regen ; als wir abends Domesnees passirt waren, sprang der Wind westlich und wurde stürmisch, weßhalb\" wir hinter Domesnees liefen und daselbst ankerten; am 4. (16.) Oct. morgens bei südlichem Winde gingen wir weiter", "labels": [[32, 36, "LOC"], [109, 117, "LOC"], [145, 147, "ORG"], [196, 205, "LOC"], [287, 296, "LOC"]]}
{"text": "am 16. (28.)5.-W.. gutes Wetter; am 17. (29.) dito, abends SO. stürmisch; am 18. (30.) Oct. kamen wir mit folgenden 10 Passagie ren in Bolderaa an", "labels": [[59, 61, "ORG"], [135, 143, "LOC"]]}
{"text": "23. Juni (5. Juli) um 6 Uhr abends gingen wir von Bolderaa in See. Wind NO. schönes, stilles Wetter, hatten 37 Passagiere am Bord; passirend Runoe, wurde es stürmisch von WSW., hielt so während der ganzen Reise an", "labels": [[50, 58, "PER"], [171, 174, "ORG"]]}
{"text": "Am 4. (16.) August um 4 Uhr von Riga und um 6 Uhr von Bolderaa in See gegangen, hatten wir am 5 (17.) August WSW-Wind stürmisch, abends flau, nachts still", "labels": [[32, 36, "LOC"], [54, 62, "PER"], [102, 117, "PER"]]}
{"text": "Am 18. (30.) August um 4 Uhr nachmittags von Riga und um 6 Uhr von Bolderaa in See gegangen, hatten wir SW.-Wind stürmisch, am 19. dito", "labels": [[45, 49, "LOC"], [67, 75, "PER"], [104, 112, "PER"]]}
{"text": "im Angesichte dieses am Ausflusse der Narowa aus dem Peipus belegenen Dorfes in der Nacht vom 21. zum 22. September vom Sturme auf den Strand geworfen und von den Wellen zertrümmert worden.", "labels": [[24, 33, "MISC"], [38, 44, "LOC"], [53, 59, "LOC"], [120, 141, "MISC"]]}
{"text": "am Dienstag hatten fortwährend zunehmenden Wind, von 8 Uhr abends an bis 12 Uhr waren wir Sturmes halber gezwungen, an der Küste Schutz zu suchen", "labels": [[90, 97, "PER"]]}
{"text": "am 8. (20.) um 1 Uhr morgens passirten wir bei stürmischem Wetter Lyserort, um 6 Uhr Domesneß und um 10 Uhr morgens Runo, hatten hohen Seegang, und liefen um halb 5 Uhr, mit folgenden 10 Passagieren an Bord, in Bolderaa ein", "labels": [[85, 93, "LOC"], [211, 219, "PER"]]}
{"text": "aufgehalten durch einen schweren Sturm, der es am 12. abends in der gefahrlichen Passage von Moousund überfiel"}
{"text": "Darnach sind kühle Regentage eingetreten. Die Erndte ist beendet... Bisherhaben wir keinen starken Frost gehabt", "labels": [[46, 52, "LOC"], [68, 79, "PER"]]}
{"text": "Am Sonnabend d.20 Februar hat es bei ziemlich starken Schneefall in unserem Kirchspiele gewittert. Zwei sgtarke Donnerschläge sind zu hören gewesen"}
{"text": "Seit vier Tagen erfreuen wir uns des köstlichsten Sommerwetters, die Temperatur ist heute bis auf +21°R im Schatten gestiegen, obgleich gestern Gewitter und Platzregen uns überraschten"}
{"text": "Das Pfingsfest mußten wir innerhalb unserer vier Wände feiern, es war rauches stürmisches und regnnichtes Wetter", "labels": [[4, 14, "MISC"]]}
{"text": "Am 8. Juni Nachmittags erhob sich ein heftiger Wirbelwind mit Donner und Regen, der uns nicht geringen Schrecken einflößte."}
{"text": "Und gegenwärtig leben wir in tiefen Winter. Seit 8 Tagen gute Schlittenbahn. Am 19. Nov. Abends blitzte (um 7 Uhr) es in Jewe bei 21° Kälte zwei Mal. Eine ähnliche Erscheinung, nur Sclusächer, zeigte sich auch am 23 Nov. Abends um 8 Uhr", "labels": [[62, 75, "LOC"], [121, 125, "LOC"]]}
{"text": "Und gegenwärtig leben wir in tiefen Winter. Seit 8 Tagen gute Schlittenbahn. Am 19. Nov. Abends blitzte (um 7 Uhr) es in Jewe bei 21° Kälte zwei Mal. Eine ähnliche Erscheinung, nur Sclusächer, zeigte sich auch am 23 Nov. Abends um 8 Uhr", "labels": [[62, 75, "LOC"], [121, 125, "LOC"]]}
{"text": "Bolderaa, 24. November, mittags. Der südliche Sturm hat wieder viel Eis aus unserem Hafen hinausgetrieben."}
{"text": "Bei gelinder Witterung liefen im vorigen Monat einige Schiffe … hier ein… Bei der gleich auch Weichnachten eingetretenen grossen Kälte fror leider Hafen, Rhede und Meer bis Nargen hinauf schnell zu (1855)- In der vergangenen Nacht brach ein starker SW Sturm wieder das Eis…. Das Wetter ist plötzlich umgeschlagen, gestern freih stand es auf 0 Grad, heute Mittag aber auf 2 Grad Wärme im Schatten", "labels": [[154, 159, "LOC"], [164, 168, "LOC"], [173, 179, "LOC"], [249, 257, "MISC"]]}
{"text": "Am Freitage den 27 Januar Abends ungefähr 9 Uhr wurde von mehren Personen hier ein Blitz begleitet von starkem Donner, wahrgenommen", "labels": [[111, 117, "PER"]]}
{"text": "Bolderaa 28. jan. Der NW Sturm hat in der vergangen Nacht alles Eis im Seegatt zertrümmert. Temperatur 1 Grad Reaumur unter Null, Wind W ruhig", "labels": [[0, 8, "PER"], [22, 30, "MISC"], [52, 67, "MISC"], [71, 78, "LOC"]]}
{"text": "Engl. Brigg „Canova\" ist durch den heutigen Sturm von ihren Ankern gerissen und in der Gegend von Wetzhaven auf den Strand getrieben.", "labels": [[6, 11, "PER"], [13, 19, "LOC"], [98, 107, "LOC"]]}
{"text": "Ein am 2 d.M. aufsteigendes, von W nach O gehendes 3 faches Gewitter mit Hagel, ein am 6 folgendes, haben die Temperatur nicht herabgesetzt und die jetzt eingetretene gute Witterung berechtigt den landmann zu grossen Hoffnungen. Das Heu wird mit gutem Erfolge eingesammelt die Sommergerste steht gut", "labels": [[73, 78, "PER"]]}
{"text": "Im 2. Januar verließ Capitan Penschau Bolderaa und hatte am folgenden Tage schon DomeSne erreicht, als ihn ein heftiger Sturm zum Umkehren zwang.", "labels": [[21, 37, "PER"], [81, 88, "MISC"]]}
{"text": "Tartu kirjasaatja 17. veebruar. Das seit dem heftigen Schneegeströber am 25 und 26 Jan. Anhaltend gelinde Wetter – (on pisut küttepuuda hinda alandanud, põhjustanud aga haigusi). Der Embach leidet sich mehr den Fuss der Menschen", "labels": [[183, 189, "LOC"]]}
{"text": "Das Wetter ist schön, am Morgen meist warm und klar, am Abend gewöhnlich etwas Regen, am 3 (März) sollen wir sogar scho.n ein Gewitter gehabt haben, am 6.. (März), um Mittagszeit hagelt es. Das Embachwasser steigt und hat niedrige Stra?en überschwemmt –", "labels": [[0, 10, "MISC"], [115, 121, "MISC"], [194, 206, "LOC"]]}
{"text": "Das Wetter ist schön, am Morgen meist warm und klar, am Abend gewöhnlich etwas Regen, am 3 (März) sollen wir sogar scho.n ein Gewitter gehabt haben, am 6.. (März), um Mittagszeit hagelt es. Das Embachwasser steigt und hat niedrige Stra?en überschwemmt –", "labels": [[0, 10, "MISC"], [115, 121, "MISC"], [194, 206, "LOC"]]}
{"text": "am 3 April Abends 6 Uhr wütete ein Sturm ähnlich einem Orkan, in der Jeweschen Gegend, der ¼ Stunde lang an hielt und dem ein starker Regenguss folgte. Um 10 Uhr Abends hörte man das erste Gewitter. Darauf trat die erste milde Witterung ein +10 und +12°, wodrauf aber am 6 Abends kühlere Tage mit Schneefall und dem Thermometer-Stand –8° folgten. Bis zum 15. April hielt diese kalte Witterung bei steiem NO an. Erst am 20. April scheint ein S Wind wieder wärmere Witterung bringen zu wollwn, die hoffentlich den letzten Schnee verzehren wird", "labels": [[316, 333, "MISC"], [441, 447, "MISC"]]}
{"text": "Reval, 13. September. In der Nacht vom 9. zum 10. d. M. erhob sich ein furchtbarer Sturm aus NNO., der gegen Morgen immer heftiger wurde, mit Regen und Schneegestöber gemischt, und sich erst den 11. gegen Morgen legte. Am 10. Morgens wurde ein Abends vorher aus der Rhede angelangter Englischer Dampfer, mit Ballast und 8 Passagieren von Stettin nach St. Petersburg bestimmt, vom Anker gerissen und bei Katharinenthal aus den Strand geworfen; die Passagiere sind gerettet. Bald daraus ward auch ein Schwedischer Schooner mit Kohlen und Alaun eben dahin geworfen; ein Finnländer mit Salz rettete sich in den Kriegshafen, wobei er sich etwas beschädigte", "labels": [[93, 96, "LOC"], [222, 233, "MISC"], [266, 271, "LOC"], [284, 294, "MISC"], [338, 345, "LOC"], [351, 365, "LOC"], [403, 417, "LOC"], [499, 511, "MISC"], [607, 618, "MISC"]]}
{"text": "Der Orkan, der in der Nacht vom 9. zum 10. zu toben begann und mit einigen Unterbrechungen und abwechselnder Stärke bis heute Morgeu fortdauerte", "labels": [[126, 132, "PER"]]}
{"text": "Ohngeachtet des schweren Sturmes von NW. halten steh die Schiffe auf der Rhede doch fest an ihren Ankern", "labels": [[37, 39, "ORG"], [73, 78, "LOC"]]}
{"text": "Laut officieller Nachricht von Domesnees strandete daselbst am 10. d. M. die Englische Brigg „Hanna\", Capt. John Bruid, von Kronstadt mit Ballast nach Riga bestimmt. Mannschaft gerettet. An demselben Tage scheiterte daselbst noch ein anderes Schiff mit Hafer beladen, wovon die Mannschaft sämmtlich ertrunken und das Schiff total zertrümmert ist. Den 11. d. M. strandete diesseit Domesnees beim Dorfe Rojen die Englische Brigg „Commodore\", Capt. Clark, von Riga mit Flachs beladen; die Mannschaft ist gerettet, das Schiff aber als Wrack zu betrachten; die Waaren sucht man zu bergen.", "labels": [[31, 40, "PER"], [77, 92, "ORG"], [94, 99, "PER"], [102, 106, "PER"], [108, 118, "PER"], [151, 155, "LOC"], [380, 389, "LOC"], [401, 406, "LOC"], [411, 426, "ORG"], [428, 437, "ORG"], [440, 444, "PER"], [446, 451, "PER"], [457, 461, "LOC"]]}
{"text": "Tallinn – in der Nacht vom 9 zum 10 Sept. Erhob sich ein furchtbarer Sturm aus NNO, der gegen Morgen immer heftiger wurde, von Regen und Schneegeströber beleitet war, und sich erst am 11 gegen Morgen legte.", "labels": [[79, 82, "LOC"]]}
{"text": "Nach dem schweren NO-Sturme vom 25. auf den 26. October ist der Englische Schooner „Patriot\" so tief in Sand gesunken!, daß nur noch die Masten über Wasser zu sehen sind.", "labels": [[18, 27, "ORG"], [64, 73, "MISC"]]}
{"text": "Der schwere Sturm, der hier die Vergangeue Nacht hindurch von NW. bis NNO. gewüthet, hat zwar das Seegatt vom Eise befreit, die Fluß-Mündung jedoch völlig mit dickem Schlammeise angefüllt", "labels": [[62, 64, "ORG"], [70, 73, "LOC"], [110, 114, "LOC"], [128, 140, "MISC"], [166, 177, "MISC"]]}
{"text": "Am 30. December gegen Mittag gerieth ein schwer beladener großer Dreimaster in der Nähe von Papenhof. zwischen den Strand-Cordons Neu-Papensee und Theerofen. ungefähr 3/4 Werst vom Ufer, auf eine Saudbank. Bei dem schou mehrere Tage wüthenden orkanähnlichen Sturme und Schneegestöber und den über das Wrack brausenden Wogen konnte man Tages darauf nur wahrnehmen, daß die Mannschaft sich an die theilweise gebrochenen Masten festgebunden hatte, um nicht von der Fluth hinweggespült zu werden.", "labels": [[92, 100, "LOC"], [115, 142, "LOC"], [147, 156, "LOC"], [335, 340, "PER"]]}
{"text": "Südlicher Sturm und Strömung haben das Eis tm Fluß so weit gebrochen, daß unser Fahrwasser von der Rhede bis zur Weißen Kirche wieder gänzlich frei und für die Schiffsahrt zugänglich ist.", "labels": [[99, 104, "LOC"], [113, 126, "LOC"]]}
{"text": "Pernau. Am 27. März, Abends zwischen 6 und 7 Uhr, zog ein Gewitter, begleitet von mehreren heftigen Donnerschlagen, in östliche Richtung unserer Stadt vobei"}
{"text": "Am 28. März bei starkem SSW.-Sturm bemerkten die dortigen Lootsen ein einmastiges Schiff unter Preussischer Flagge in tu Nähe des Hafens. Als die Lootsen sich demselben näherten, ging es, vom Sturm aus die Seite geworfen, sofort unter.", "labels": [[24, 34, "LOC"], [58, 65, "LOC"], [95, 107, "MISC"], [130, 136, "LOC"], [146, 153, "LOC"], [192, 197, "MISC"]]}
{"text": "Haapsalu – der Wonnemonat (Mai) mach in diesem Jahre seinem Namen Ehre, denn eines so herrlichen Frühlingswetters erinnery man sich seit langer Zeit nicht. Die Hitze wird zuveilen schon drückend, indem die Temperatur mehrmahls 22°R im Schatten, und 33,7° in der Sonne erreichte. Das Wasser hat eine mittlere Temp von 15-18 einmal 20°. Ein starker Gewitterregen am 18 feuchtete das Land, dessen Dürre schon für die Sommersaat Befürchtungen erregte (Aiad õitsevad).", "labels": [[0, 8, "LOC"], [448, 452, "PER"]]}
{"text": "Tartu am 17. Juni entlud sich über Dorpat bei heftigem NW-Sturme ein furchtbares Gewitter, begleitet von sehr starkem Hagelschlage, die Stadt in ein sehr starkem Hagelschlag, die Stadt in ein weiß gewand gehüllt hat", "labels": [[35, 41, "LOC"], [55, 64, "MISC"], [179, 184, "LOC"]]}
{"text": "furchtbarer Hagel, gross wie ausgewachsene Kartoffel, totale Zerstörung des Gebiets (Getreide, Gras, Klee)", "labels": [[12, 17, "PER"]]}
{"text": "In der vergangenen Nacht wüthete ein heftiger Sturm. Morgens verbreitete fich die Nachricht, daß das Barkschiff „Pax\", Capitain Witt, von hier, kommend von Lissabon, beim Einlaufen in den hiestgen Hafen auf den Grund gerathen sei.", "labels": [[53, 60, "PER"], [113, 116, "MISC"], [119, 132, "PER"], [156, 164, "LOC"]]}
{"text": "Der gewaltige Sturm, der, in der Nacht vom 21. auf den 22. dieses Monats beginnend, noch heute fortrast"}
{"text": "Der Bording der Hannöv. Brigg ..Diligentia\", mit Roggen beladen, welcher des Sturmes wegen von der Rhede im Hafen einfegeln wollte", "labels": [[16, 22, "LOC"], [24, 42, "ORG"], [99, 104, "LOC"]]}
{"text": "Abends 10 Uhr passirten Lvserort, heftiger Sturm, dick mit Regen; 1 Uhr passirten Domesnees, dick mit Regen - Sturm von SO.", "labels": [[82, 91, "LOC"], [120, 122, "LOC"]]}
{"text": "Ein schwerer Sturm aus NNW. mit Hagel nnd Schnee hat hier während der Nacht gewüthet und den Wasserstand bis auf die unangwöhnliche Höhe von 17 Fņh Engl, bittattsgetrieben, wodurch das noch an den Ufern festliegende Eis zertrümmert und auf's Land geworfen ist.", "labels": [[23, 26, "LOC"], [32, 37, "PER"], [144, 152, "LOC"]]}
{"text": "Während eines Gewitters erhob sich ein heftig wirbelnder Sturmwind, welcher auf dem etwa 6 Werst langen und 3 Werst breiten, in der Nähe der Stadt Werro belegenen Waggula-See eine Wasserhose wie sie sonst nur im offenen Meere angetroffen wird, erzeugte", "labels": [[147, 152, "LOC"], [163, 174, "LOC"]]}
{"text": "Laut Telegramm aus Hapsal ist das St. Petersburger Dampfschiff „Admiral\", Capt. A. Frahin, vorgestern Abend bei Worms im Sturme auf ein Riss gelaufen", "labels": [[19, 25, "LOC"], [34, 50, "LOC"], [74, 78, "PER"], [80, 89, "PER"], [112, 117, "LOC"]]}
{"text": "Laut Telegramm aus Hapsal ist das St. Petersburger Dampfschiff „Admiral\", Capt. A. Frahin, vorgestern Abend bei Worms im Sturme auf ein Riss gelaufen", "labels": [[19, 25, "LOC"], [34, 50, "LOC"], [74, 78, "PER"], [80, 89, "PER"], [112, 117, "LOC"]]}
{"text": "Das vom gestrigen Nord-West-Sturme zerbrochene Eis treibt jetzt massenhaft nach der See hinaus, so daß unser Hafen wieder für längere Zeit der Schifffahrt zugänglich bleiben wird."}
{"text": "In der Nacht vom 26. auf den 27. Januar, als ein großer Sturm wüthete, strandete bei Heilig-Aa ein Preußischer Zweimaster", "labels": [[85, 94, "ORG"], [99, 121, "MISC"]]}
{"text": "Bei dem eingetretenen West-Sturm zerbrach gestern das Eis in See, sowie in der Düna bis zur Bolderaa und ist in der Nacht in See hinausgetrieben.", "labels": [[22, 32, "LOC"], [79, 83, "LOC"], [92, 100, "LOC"]]}
{"text": "Riga, den 26. October. Nach einem 48stündigen heftigen Sturme aus S.-W. haben wir heute bei demselben Winde ruhiges, aber rauhes Wetter mit dem ersten Schnee.", "labels": [[0, 4, "LOC"], [66, 71, "LOC"]]}
{"text": "Das gestern im Flusse gemeldete Schlamm- nnd Grnndeis ist bei dem nächtlichen Sturme theils auf's Ufer geworfen", "labels": [[45, 53, "PER"]]}
{"text": "In der vergangenen Nacht wehte hier ein furchtbarer Sturm aus NNW., von Regen und Hagelschauern begleitet, wobei der Wasserstand anf die ungewöhnliche Höhe von 18 Fuß Holl, getrieben wurde.", "labels": [[62, 65, "LOC"], [167, 171, "PER"]]}
{"text": "Unter dem Einflüsse heftiger Stürme bei 2 bis 3 Grad Wärme hat die ohnehin wenig befestigte Schlittenbahn stark gelitten", "labels": [[92, 105, "LOC"]]}
{"text": "Der gestrige Sturm aus West und Nordwest bat unseren Hafem bis oberhalb Bolderaa in seiiler ganzen Brette vom Eise befreit", "labels": [[53, 58, "LOC"], [72, 80, "LOC"], [110, 114, "LOC"]]}
{"text": "Die Englische Brigg „ Cherub \", Capt. M'Donald. mit Salz beladen, auf der Rhede angekommen, kann wegen Sturmes und hohen Seegattes nicht in den Hafen einlaufen", "labels": [[4, 19, "ORG"], [22, 28, "MISC"], [32, 36, "PER"], [38, 46, "PER"], [74, 79, "LOC"], [103, 110, "PER"], [121, 130, "LOC"]]}
{"text": "Am 6. August wüthete hierselbst ein so heftiger Sturm, wie er in vielen Jahren nicht vorgekommen. Am Morgen des genannten Tages wurden vier zum Kirchspiel Anseküll gehörige Fischerböte (zwei derselben mit fünf, zwei mit sechs Mann besetzt) von ihren Ankern losgerissen und widerstandslos in die hohe See getrieben.", "labels": [[122, 127, "MISC"], [155, 163, "LOC"]]}
{"text": "Gestern während des ganzen Tages, wie auch die vergangene Nacht hindurch wehte hier ein schwerer Sturm aus N. und NNW mit Hagel und Schneegestöber", "labels": [[27, 32, "MISC"], [122, 127, "PER"]]}
{"text": "In der vergangenen Nacht wüthete hier ein starker Sturm aus S.-W., der auch bis jetzt noch nicht ganz nachgelassen hat.", "labels": [[60, 65, "LOC"]]}
{"text": "Die bisherige Freundlichkeit der Witterung wurde gestern von dem ersten von starkem Regengüsse begleiteten Gewitter unterbrochen. Heute Sturm am WSW", "labels": [[107, 115, "LOC"], [145, 150, "ORG"]]}
{"text": "Die Witterung, welche mehrere Tage kalt und stürmisch war, ist heute mit dem Umgänge des Windes nach Süd. Osten wieder still und freundlich geworden.", "labels": [[89, 95, "LOC"]]}
{"text": "In dem furchtbaren NW. Sturme, der in den ersten Morgenstunden des 31. August einsetzte und fast ununterbrochen bis zum Abend fortdauerte, wurden folgende 5 Schiffe, die auf hiesiger Rhede lagen, von ihren Ankern gerissen und an den Strand getrieben", "labels": [[19, 21, "MISC"], [23, 29, "PER"], [183, 188, "LOC"]]}
{"text": "Am 2. October strandete unweit Packerort-Leuchtthurm unter der Hoflage Testefer bei starkem NNW. Sturme das Livlandische Fahrzeug „Johann\"", "labels": [[31, 52, "LOC"], [92, 95, "ORG"], [131, 138, "PER"]]}
{"text": "Am 20. October erhob sich hier ein orkanartiger Sturm aus NNW. und NW., der mit gleicher Heftigkeit bis beute anhielt und Wbtt mehrere Verluste an unserer Küste zur Folge gehabt hat.", "labels": [[58, 61, "LOC"], [67, 69, "LOC"], [122, 126, "LOC"]]}
{"text": "Der nordwestliche Sturm hat das Ets bis oberhalb der Weißen Kirche total gebrochen und das Fahrwasser bis da hinauf gänzlich frei gemacht.", "labels": [[32, 35, "LOC"], [53, 66, "LOC"]]}
{"text": "Die Russ. Brigg Capt. Johann Lundmann, von Lübeck mit Ballast nach Abo bestimmt, ist gestern bei dem NO-Sturme auf die Kurländische Küste gesetzt", "labels": [[10, 20, "PER"], [22, 37, "PER"], [43, 49, "LOC"], [101, 110, "ORG"], [119, 137, "LOC"]]}
{"text": "Bei anhaltendem SO.-Winde hatten wir in den letzten Tagen einige Grad Kälte und gestern Sturm und Schneegestöber", "labels": [[16, 25, "ORG"]]}
{"text": "In der vergangenen Nacht wehte hier ein starker Sturm von Südwest und West-Süd-West, von Schneegestöber und Regen begleitet", "labels": [[70, 83, "LOC"]]}
{"text": "Regen und Sturm aus Süden haben das Fahrwasser von der Flußmündung bis oberhalb Mühlgraben wieder vom Eise befreit", "labels": [[55, 66, "LOC"], [102, 106, "LOC"]]}
{"text": "Mit dem plötzlichen Umgange des Windes von SW. nach NO. ist auch nach dem stürmischen Schlackenwetter Ruhe und etwas Kälte eingetreten.", "labels": [[32, 45, "MISC"], [52, 54, "LOC"]]}
{"text": "mit den gewaltigen Stürmen bedeutende Verheerungen an den in Papensee und in anderweitigen Niederungen befindlichen Heukusen angerichtet. Auch ist der Schaden nicht unbeträchtlich, den der Sturm an Gebäuden und Wäldern verübt. — An Strohdächern gewahrt man höchst bedeutende Schäden, und in vielen Waldungen liegt eine Masse gefallener Bäume. Im Städtchen Dorbian (Kownoschen) z. B. sind ca. 20 Schornsteine durch den Sturm abgeworfen worden. [---] Es strandete nämlich in Folge des orcanmäßigen Sturmes einige Werst rechts von der Mündung des Heilig-Aaflusses ein aus Riga mit Leinsaat kommendes Hannoversches Schiff, dessen Mannschaft, mit einziger Ausnahme deS Schifscapitains, ihren Tod in den Wellen fand.", "labels": [[61, 69, "LOC"], [116, 124, "LOC"], [232, 244, "LOC"], [356, 363, "LOC"], [365, 375, "LOC"], [418, 423, "MISC"], [496, 503, "PER"], [544, 560, "LOC"], [569, 573, "LOC"], [597, 610, "MISC"], [664, 679, "PER"]]}
{"text": "Das Eis, welches durch den gestrigen NNW.-Sturm hier zuntckgehalten wurde und sich über den ganzen Strom ausgebreitet hatte, ist heute durch veränderten Wind zum großen Theil in die See getrieben", "labels": [[0, 7, "MISC"], [37, 47, "LOC"]]}
{"text": "Ein NW-Sturm brach los, welcher nach 10 Uhr Abends zu einem förmlichen Orkan von nördlichen Richtung ausratete, begleitet mit Hagel- und Schneeböen", "labels": [[4, 12, "LOC"]]}
{"text": "Morgen halb 11 Uhr. Sämmtliche Dampfböte wareil heute früh auf dem Wege zur Stadt, mußten aber des plötzlich aufkommenden Nord-Sturmes wegen wieder umkehren.", "labels": [[31, 40, "MISC"], [76, 81, "LOC"], [122, 134, "LOC"]]}
{"text": "Die Eisdecke der Düna bei der Stadt hat trotz des gestrigen Nordnordwest-Sturmes keine weitere Veränderung gelitten", "labels": [[17, 21, "LOC"], [30, 35, "LOC"], [60, 80, "LOC"]]}
{"text": "Das Eis, welches längs dem Bolderaaschen Ufer festgelegen, in durch den heutigen NW.-Sturm wieder total zertrümmert", "labels": [[0, 7, "MISC"], [27, 45, "LOC"], [81, 90, "LOC"]]}
{"text": "Westlicher Sturm und starke einlassende Strömung halten das an mehreren Stellen des Flusses über die Wate geschobene EiS noch jetzt zurück, wodurch daS Fahrwasser für die Schiffe unpassirbar bleibt.", "labels": [[117, 120, "ORG"]]}
{"text": "Hafenmündung ist bis zur Bucht wieder vom Eise befreit [...] nach dem gestrigen Sturme kein Treibeis mehr gesehen", "labels": [[42, 46, "LOC"]]}
{"text": "Mit Ausnahme des gestrigen Tages, an welchem nach einem heftigen Schneestürme gelinde Witterung eingetreten war, ist heute wieder kalt.", "labels": [[27, 32, "MISC"]]}
{"text": "Die Dänische Bark „Lady Bute\", Capt. I. G. Hansen, auf der Rhede zum Zuladen befindlich, brach während der Nacht bei NW.-Sturm von ihren Ankern und trieb, nachdem der große und der Besan-Mast über Bord gekappt war, an der Ostseite des Hafens auf die äußeren Sandbänke.", "labels": [[31, 35, "PER"], [37, 49, "PER"], [59, 64, "LOC"], [107, 126, "LOC"], [181, 191, "LOC"], [235, 241, "LOC"]]}
{"text": "Trotzdem seit mehreren Tagen herrschenden Südwind, der sich in der vergangenen Nacht sogar zum Sturm steigerte"}
{"text": "Der heute früh aus westlicher Richtung eingetretene Sturm bat bereits den Wasserstand in ungewöhnliche Höhe getrieben und das Düna-Eis übelall an den Ufern gelöst, so daß ein allgemeiner Eisgang bald in AuSficht steht.", "labels": [[126, 142, "LOC"], [203, 211, "LOC"]]}
{"text": "Gestern Nachmittag erhob sich plötzlich ein Sturm aus Norden, der sich bis zum Abend in einen vollständigen Orkan ausbildete."}
{"text": "Die Pernauer Schlup „Alexander\", Schiffer Heinrich Sullant, von Pernau mit Lumpen nach Riga bestimmt; ist gestern bei dem heftigen Sturme leck gesprungen und von der Mannschaft verlassen worden.", "labels": [[21, 30, "PER"], [42, 58, "PER"], [64, 70, "LOC"], [87, 91, "LOC"]]}
{"text": "Aller Wahrscheinlichkeit nach ist ein hiestges Fischerboot, welches am 8. d. M. Nachmittags in See ging und bis jetzt leider noch nicht zurückgekehrt ist, am 9. in Folge des plötzlich eingetretenen stürmischen Wetters gekentert und die Mannschaft ertrunken"}
{"text": "In den letzten 8 Tagen hatten wir starken Schneefall mit 2-6 Grad Kälte und scharfen nördlichen Wind"}
{"text": "Seit dem Anfange dieser Woche hat sich der Winter mit stürmischem Wetter, starkem Schneefall nnd anhaltender Kälte von 2 bis 4 Grad voll ständig etablirt"}
{"text": "Es liegen auf Oesel gegenwärtig 3 mit Eisenbahnschienen beladene Schiffe auf dem Strande, die auf der Fahrt nach Kronstadt während der kurzen Zeit vom 17. Sept. bis 2. Oct. in Folge der heftigen Stürme an unserer Küste verunglückten. Am 17. Sept. strandete der engl. Dampfer „Dervent\", Capt. Damis, mit 2932 Schienen von Cardiff kommend, auf dem Riff „Petkesma\" unter Carral; am 1. Oct. der schwedische Schoner „Rio\", Capt. Hilberg, mit 1370 Schienen von Newport kommend, welcher 2 Werst vom Ufer sank, und in der Nacht vom 1. auf den 2. Oct. der englische Schoner „Diana\"", "labels": [[14, 19, "LOC"], [113, 122, "LOC"], [142, 146, "MISC"], [261, 266, "MISC"], [286, 290, "PER"], [292, 297, "PER"], [321, 328, "LOC"], [368, 374, "PER"], [391, 402, "MISC"], [418, 422, "PER"], [424, 431, "PER"], [455, 462, "LOC"], [547, 556, "MISC"], [566, 574, "PER"]]}
{"text": "Es liegen auf Oesel gegenwärtig 3 mit Eisenbahnschienen beladene Schiffe auf dem Strande, die auf der Fahrt nach Kronstadt während der kurzen Zeit vom 17. Sept. bis 2. Oct. in Folge der heftigen Stürme an unserer Küste verunglückten. Am 17. Sept. strandete der engl. Dampfer „Dervent\", Capt. Damis, mit 2932 Schienen von Cardiff kommend, auf dem Riff „Petkesma\" unter Carral; am 1. Oct. der schwedische Schoner „Rio\", Capt. Hilberg, mit 1370 Schienen von Newport kommend, welcher 2 Werst vom Ufer sank, und in der Nacht vom 1. auf den 2. Oct. der englische Schoner „Diana\"", "labels": [[14, 19, "LOC"], [113, 122, "LOC"], [142, 146, "MISC"], [261, 266, "MISC"], [286, 290, "PER"], [292, 297, "PER"], [321, 328, "LOC"], [368, 374, "PER"], [391, 402, "MISC"], [418, 422, "PER"], [424, 431, "PER"], [455, 462, "LOC"], [547, 556, "MISC"]]}
{"text": "heftiger Sturm und starker Hagelschlag. Sturm und Hagel haben eine arge Verheerung auf den Feldern angerichtet, Bäume entwurzelt, Dächer abgedeckt und manche schöne Hoffnung auf eine reichgcsegncte Ernte zu Schanden gemacht.", "labels": [[40, 45, "PER"], [50, 55, "PER"]]}
{"text": "Alte Bäume wurden entwurzelt, Dächer und Zäune beschädigt und auch das Blechdach der Maschinenfabrik unserer Bahn niedergedrückt.", "labels": [[41, 46, "LOC"], [85, 113, "ORG"]]}
{"text": "Der Sturm am 15. Januar, welcher vielfache Verheerungen im Hafen angerichtet, hat auch unserer Seebadeanstalt große Verluste bereitet.", "labels": [[0, 9, "MISC"]]}
{"text": "Der Sturm währte nur gegen 5 Minuten, aber er war so heftig, daß die Häuser in deniFugen erbebten, die Thüren auf gerissen und die Fenster durch umhergeschleuderte Steine und Holzstücke eingeschlagen wurden."}
{"text": "Der deutsche Dampfer „Minister Achenbach\" ist bei dem gestrigen Sturm über alle Sandbänke hinüber geworfen und liegt jetzt hinter dem neuen Seedämm im ruhigen Wasser auf Sandgrund.", "labels": [[4, 12, "MISC"], [22, 40, "PER"], [140, 147, "MISC"], [170, 179, "LOC"]]}
{"text": "Am Abend des 17. Juli, zwischen 6 und 7 Uhr, wüthete, wie die „Rig. Ztg.\" mittheilt, auf dem Stadtgute Drehlingsbusch ein orkanartiger Sturm, durch welchen mehre hundert Bäume abgebrochen und entwurzelt, viele Dächer vou Gebäuden abgerissen und einige Zäune umgeworfen wurden.", "labels": [[63, 66, "MISC"], [103, 117, "LOC"]]}
{"text": "Vorgestern Nachmittag den 14. Augusti strandeten bei heftigem Nordwest-Sturm und Regen in der Nähe der Rettungsstation ein Küstenfahrer und zwei große beladene Holzböte", "labels": [[62, 76, "LOC"], [81, 86, "LOC"]]}
{"text": "Durch den von Sonnabend Nachmittag ab die Nacht zum Sonntag hindurch wüthenden Sturm ist in der nächsten Umgegend Rigas manche Zerstörung angerichtet.", "labels": [[14, 34, "MISC"], [42, 59, "MISC"], [114, 119, "LOC"]]}
{"text": "Bei dominirendem Nordwinde, der in der vorletzten Nacht zu einem Sturm ausartete, ist die Witterung klar aber kalt."}
{"text": "Vorgestern wurde bei dem denkbar schlechtesten Wetter, unter Regen und Sturm unsere diesjährige mit einer Ausstellung von Meiereigeräthen und Landwirthschaftlichen Maschinen verbundene Thierschau eröffnet.", "labels": [[71, 76, "MISC"], [185, 195, "LOC"]]}
{"text": "Hier hat der heftige Sturm, welcher in der Nacht vom 11. Juli wüthete, bedeutenden Schaden angerichtet."}
{"text": "Anch in Kurland hat der orkanartige Sturm in der Nacht vom 11. auf den 12. Juli Schaden angerichtet.", "labels": [[8, 15, "LOC"]]}
{"text": "Aus Friedrichshof wird der ,Balß' geschrieben, daß daselbst am 27. Decbr. ein furchtbarer Sturm gewüthet habe, der an der Station eine Telegraphen-Stange gebrochen und in den Gesinden die Strohdächer zerzaust und theilweise abgerissen habe.", "labels": [[4, 17, "LOC"], [28, 32, "PER"], [175, 183, "LOC"], [188, 199, "LOC"]]}
{"text": "So wurde, während eines heftigen Sturmes in der Nacht vom 5. auf den 6. d. M. in Wolmar und auf einigen Gütern des Wohlfahrtschen Kirchspiels (z. B. Keysen. Wohlfahrtslinde, Rantzen, Kemmershof)", "labels": [[81, 87, "LOC"], [146, 155, "LOC"], [157, 172, "LOC"], [174, 181, "LOC"], [183, 193, "LOC"]]}
{"text": "Durch den letzten schweren SW-Sturm ist das in und vor dem Hafen liegende Schlammeis zusammen geschoben. Drei Dampfer und zwei Segler sind auf der Rhede, von denen der eine Dampfer 'Planet', bereits die Hafenmündung erreicht hat. Der Bugsirdampfer 'Solid' arbeitet sich nach der Mündung hin, um den ankommenden Schiffen Hilfe zu leisten.", "labels": [[27, 35, "LOC"], [74, 84, "LOC"], [147, 152, "LOC"]]}
{"text": "(Der Sturm) hat heute vom Dache des alten Zollgebäudes dermaßen Dachpfannen losgerissen und herniedergeschleudert, daß Schutz leute aufgestellt wurden, welche die Passanten verhindern mußten, den Domplatz zu überschreiten.", "labels": [[1, 10, "MISC"], [196, 204, "LOC"]]}
{"text": "Der Sturm, welcher in der Nacht von Sonnabend auf Sonntag wüthete, hat auch in unserer Stadt bedeutende Verheerungen hervorgerufen", "labels": [[0, 9, "MISC"], [87, 92, "LOC"]]}
{"text": "Dank den Bemühungen des Arztes und Taubstummenlehrers im Kirchspiel und ihrer wackeren Gehilfen gelang es trotz heftigem Sturm mit Schneewehen und Regengüssen, die Vorrichtungen zur Feier des Festes glücklich zur Ausführung zu bringen."}
{"text": "Der dänische Schoner Samson, der, wie wir gestern meldeten, in der Nacht von Sonntag zu Montag durch schweren Nord Sturm umgeworfen wurde, ist am folgenden Tage vermittelst zweier Fahrzeuge wieder ausrecht gehoben worden.", "labels": [[4, 12, "MISC"], [13, 27, "ORG"], [67, 84, "MISC"]]}
{"text": "Vom grobinschen Hauptmannsgerichte wird desmittelst bekannt gemacht, daß am 25. März c. ein Boot mit folgenden Sachen: ein Mast, ein Segel, Compaß, Steuer, 4 Ruder, ein Anker und Tau, 3 Schaufeln, 3 tuchene Jacken, ein Halbpelz, ein Kasten und eine lehmerne Schüssel, durch den Sturm an’s Ufer beim Landungsplatze Peke geworfen worden ist", "labels": [[314, 318, "LOC"]]}
{"text": "Am Sonntag, den 25. Mai c., Nachmittags, hat sich hier, wie die „Pern. Ztg.\" berichtet, ein heftiger, orkanartiger Sturm erhoben und nicht geringen Schaden angerichtet.", "labels": [[28, 39, "MISC"], [65, 69, "MISC"]]}
{"text": "bemerkten wir bei starkem SW.-Winde am 23. Juni, etwa um 4 Uhr Nachmittags, in einer Entfernung von 3 Werst (in gerader Linie) eine riesige Staubwolke auf das Pastorat losgehen.", "labels": [[26, 35, "LOC"]]}
{"text": "(Ein sehr starkes Gewitter) entlud sich in der vorigen Nacht zwischen 1 und 3 Uhr über Riga und Umgegend", "labels": [[87, 91, "LOC"]]}
{"text": "Plötzlich erhob sich ein Wirbelwind, der eine große Masse des Sandbodens in die Luft fortriß, so daß nichts mehr zu sehen war und die Schießübungen eingestellt werden mußten. In dem Lager, welches sich hinter dem Kriegshospital befindet, wurden mehrere Zelte vom Winde zerfetzt und von ihrer Stelle fortgerissen. Am Ende der Suworowstraße, bei der Artilleriekaserne, wurde eine große sibirische Pappel von dem Sturm entwurzelt und quer über die Straße geworfen, wobei ein gerade diese Straße entlang gehendes Weib fast erschlagen worden wäre.", "labels": [[213, 227, "LOC"], [325, 338, "LOC"], [348, 365, "LOC"], [384, 394, "MISC"]]}
{"text": "Am Abend 23. Juli fand von 8 bis 1 Uhr ein sarkes Gewitter statt, daß der fast fortwährenduchtende Blitz die Gegend taghell erleuchtete. anderen Tage folgte ein großer Sturm, mancher Gegend Hagel brachte.", "labels": [[190, 195, "PER"]]}
{"text": "In der Nacht vom 21. auf den 22. September strandete bei orkanartigem Sturm und unter Schneegestöber auf 1 Werst vom User, vis-a-vis dem Grenzposten Undwa, der Libausche Schoner „Johanna\".", "labels": [[70, 75, "MISC"], [86, 100, "PER"], [149, 154, "LOC"], [160, 169, "LOC"], [179, 186, "PER"]]}
{"text": "(Der furchtbare Sturm,) der gestern Abend wüthete, hat arge Verkehrsstörungen und Verheerungen angerichtet. Ueber die Störungen im T e l e g r a p h e n d i e n s t erfahren wir Folgendes [...] Längs der ganzen Dünaseite des Gartens liegen die schönen stattlichen Bäume kreuz und quer hingestreckt [...] In den Vorstädten hat der Sturm Zäune, Bäume und Dächer zerstört [...] mehrere Schiffe verloren ihre Masten und Takelage [...] ein deutsches Schiff vom Sturm in Trümmer zerschlagen würde; Die Mannschaft ist noch nicht ausgefunden worden", "labels": [[1, 21, "MISC"], [131, 162, "MISC"], [194, 199, "PER"], [225, 232, "LOC"], [330, 341, "LOC"], [435, 444, "MISC"]]}
{"text": "Die Verheerungen, welche der furchtbare Sturm am Abend des 7. October verursachte, dürften, außer durch die bisher mitgetheilten drastischen Belege, auch dadurch illustrirt werden, daß z. B. bei einem einzigen städtischen Glaser am Morgen des 8. October nicht weniger als 68 der Reparatur bedürftige Fenster angemeldet worden sind. Wie groß mögen da die Ver- Wüstungen an den dem Sturme noch weit mehr exponirten Fenstern in den Vorstädten gewesen sein!", "labels": [[185, 190, "PER"]]}
{"text": "Auch hier hat der Sturm am vorigen Dienstag im Walde starke Verheerung angerichtet, und der in Massen auf den Bäumen liegende Schnee nicht minder. Viele Bäume liegen theils gebrochen, theils entwurzelt auf dem Wege, wie auch im anstoßenden Walde. — Von Interesse ist Ihnen wohl die Mittheilung, daß im Pastorat Dünamünde am vorigen Dienstag (7. Oct.) um 6 Uhr Abends zweimal starker Blitz (begleitet von Gewitter) gesehen worden ist; das Thermometer sank sofort von 5 Grad Reaumur bis auf 3 Grad uud der Sturm brach los. Der Blitz war im Osten.", "labels": [[18, 23, "MISC"], [47, 52, "LOC"], [240, 245, "LOC"], [311, 320, "PER"]]}
{"text": "Die Unglücksfälle zur See, welche der heftige, in den ersten Tagen dieses Monats wüthende Sturm leider wieder verursacht, namentlich zwei an der Südküste Oesels, nahe beim Leuchtthurm von Swalserort passirte Strandungen", "labels": [[154, 160, "LOC"], [172, 183, "LOC"]]}
{"text": "Durch den letzten Sturm ist wie wir erfahren, der bei den Dünaregielirungsarbeiten beschäftigte Dampfer »Vigilant« unweit Mühlgraben bei der Insel Schustershalm gestrandet und seither noch nicht wieder flott gemacht worden.", "labels": [[58, 82, "MISC"], [122, 146, "LOC"], [147, 160, "LOC"]]}
{"text": "Am 7. October verursachte ein starker Sturm und Schneefall in den dasigen Wäldern ungeheuren Schaden, indem Tausende von Bäumen gebrochen und entwurtelt wurden"}
{"text": "Der am 9. October wüthende Sturm hat an der estlandischen Küste, wie die „Rev. Ztg.\" mittheilt, viel Schaden angerichtet. Außer mehreren Fischerböten, die unter Ziegelskoppel. Carlos und Wiems an's Land geworfen wurden, strandete auf der Spitze von-Ziegelskoppel eine Port Kundasche Galeas, \"Olander\" mit Ballast nach Reval bestimmt", "labels": [[44, 63, "LOC"], [74, 77, "ORG"], [161, 174, "PER"], [176, 182, "PER"], [187, 192, "PER"], [273, 289, "LOC"], [292, 299, "PER"], [318, 323, "LOC"]]}
{"text": "(Der Personenzug,) welcher gestern Abend um 61/2 Uhr von hier nach Dünaburg abging, hat, wie wir erfahren, in Folge des plötzlich eingetretenen Sturmes, welcher in ungewöhnlichem Maße Schnee auf der Bahn anhäufte, einen Aufenthalt von circa 11 Stunden unweit Kurtenhof gehabt, so daß der Zug von dort erst heute Morgen gegen 7 Uhr weiter gehen konnte", "labels": [[67, 75, "LOC"], [259, 268, "LOC"]]}
{"text": "Im Hafen wurde vorgestern durch die starke Abströmung und den vom Meere wehenden Sturme das Wasser so unruhig, daß es wirkliche Wellen bildete und dieselbe sogar in die Uebersetzerboote einschlugen", "labels": [[169, 185, "MISC"]]}
{"text": "Dampfer „Onkel Adam\" herbugsirt, konnte aber des starken Stromes wegen nicht in den Hafen einlaufen, mußte ankern und wurde durch den nächtlichen Sturm an Land getrieben.", "labels": [[15, 19, "PER"]]}
{"text": "Gestern ist der Ordnungsgerichtsadjunct Baron Grothuß mit 7 Fischern nach der wracken Bark „Krönewitz\" gefahren, um das Indentarium derselben zu bergen; haben so lange am Bord verweilt, daß sie des zunehmenden Sturmes wegen nicht mehr an Land kommen konnten.", "labels": [[86, 90, "LOC"], [92, 101, "MISC"], [120, 131, "LOC"]]}
{"text": "Der gestrige Sturm hat das Eis von den Bänken abgelöst und damit das Fahrwasser vom Neugraben bis zum Mühlgraben überschoben", "labels": [[84, 93, "LOC"], [102, 126, "LOC"]]}
{"text": "Aus Hochrosen wird dem \"Mahj. Meesis\" geschrieben, dass daselbst am 7. März Abends ein so heftiger Sturm getobt hat, dass eine auf freiem Felde stehende Hofescheune umgeworfen und ein Theil des sehr baufälligen provisorischen Schulgebäudes zerstört worden ist.", "labels": [[4, 13, "LOC"], [30, 36, "PER"], [153, 164, "PER"]]}
{"text": "Blitz und Donner deuteten den Sturm, welcher heute aus WSW. weht, deutlich an. Die Luft ist dick mit Schneewehen.", "labels": [[10, 16, "PER"], [55, 58, "LOC"]]}
{"text": "In letzter Nacht wehte ein Sturm aus West und herrscht noch jetzt ein frischer Wind aus der selben Richtung, mit Nebel.", "labels": [[113, 118, "PER"]]}
{"text": "Kurland. Um Platon, Blankenfeld ic. hat am 8. d. MtS., wie dem „Bali. Wehstn.« zu entnehmen, ein Sturm großen Schaden geurfacht. In Hahns-Platon find circa 60 Lofstellen Wald verwüstet, anderweitig viele Gebäude demolirt, auch Bäume und Getreide niedergebrochen worden. Sogar Hirten hat der Sturm durch die Luft getragen (?), sowie eine große Eiche entwurzelt und auf ein Dach geworfen. Zeitweise hörte der Sturm ganz auf, um dann von Neuem zu tosen. Einige Strecken Land sind auch von Hagel mitgenommen worden.", "labels": [[0, 7, "LOC"], [12, 18, "PER"], [20, 31, "LOC"], [64, 68, "LOC"], [70, 76, "PER"], [132, 144, "LOC"], [486, 491, "PER"]]}
{"text": "Aus Kreuzburg wird uns mitgetheilt, daß die Gewitter, welche am vorigen Montag auch über Riga zogen, in der Kreuzburgfcben Gegend mit unerhörter Heftigkeit aufgetreten sind. Aus allen vier Himmels gegenden zog es dunkel herauf und entlud sich unter so betäubenden Schlägen, daß die örtlichen Anwohner in Schrecken geriethen und seit 20 Jahren nichts ähnliches erlebt haben wollen. Der Sturm zerriß neue Dächer aus den Bauerhäusern und führte Schindeln weit mit sich fort", "labels": [[4, 13, "LOC"], [44, 52, "LOC"], [89, 93, "LOC"], [108, 122, "LOC"], [418, 430, "LOC"]]}
{"text": "Aus Fehteln wird der \"Balss\" geschrieben, daß daselbst am 25. Mai c., um 2 Uhr Nachmittags, manche Strecken vom Sturm und Hagel, der die Dächer und Fenster vielfach beschädigte, heimgesucht worden sind. Kaum der dritte Theil der Roggenfelder ist vom Hagel verschont geblieben.", "labels": [[4, 11, "LOC"], [22, 27, "LOC"], [112, 117, "MISC"], [122, 127, "PER"], [250, 255, "PER"]]}
{"text": "Leider halten die Süd- nnd Westwinde noch immer größtentheils mit Sturm an, was namentlich die ganze Küstenschifffahrt hemmt.", "labels": [[27, 36, "LOC"], [66, 71, "MISC"]]}
{"text": "Wenn schon in den letzten Tagen reichlich Regen siel, so ist der Himmel immer noch mit schweren Sturm- und Regenwolken bedeckt, bei einem frischen West-Wind"}
{"text": "Gestern war das Sturmsignal für nördliche Stürme aufgehißt. Wenn wir auch nur einen leichten NO.-Wind hatten, so war der Nord- oder Ost-Sturm doch gewiß nicht weit von hier", "labels": [[16, 27, "LOC"], [93, 101, "LOC"], [121, 126, "LOC"], [132, 141, "LOC"]]}
{"text": "Gestern strandete die Finnländsjche Bark „Rapid\" Capt. Malmquist aus Torrevieja mit Salz beladenund für Libau bestimmt, ca. 2 Werst nördlich von Libau. Es wehte ein voller Sturm aus WSW bei sehr hochgehender See.", "labels": [[22, 40, "MISC"], [69, 79, "LOC"], [104, 109, "LOC"], [145, 150, "LOC"], [182, 185, "LOC"]]}
{"text": "Der starke Sturm am Sonnabende hat viel Schade gethan. Was draußen nicht niet- und nagelfest, was morsch und schwach war, fiel ihm zum Opfer. Wir hören von verschiedenen Privatschildern, die er abgerissen, von Dachbeschädigungen, umgeworfenen Zäunen, Gerüsten, Buden; die Trottoire waren besät mit herabgefallenen Ziegelsteinen und Dachpfannen und in den Gärten und Anlagen sind große Verheerungen angerichtet. Ueber die Verwüstungen im Stadtpark, wo viele starke Bäume entwurzelt, gefällt, geknickt oder gebeugt sind, bringen wir morgen einen besonderen Bericht.", "labels": [[0, 30, "MISC"], [170, 185, "MISC"], [210, 228, "LOC"]]}
{"text": "Auch in Windau ist der große Sturm am Sonntag den Schiffen gefährlich geworden und hat mehrere Strandungen verursacht.", "labels": [[8, 14, "LOC"], [29, 58, "MISC"]]}
{"text": "Der Dampfer \"Kurland\", Capt. Jancke schreibt die Lib. Ztg - ist bei dem heftigen Sturm und hohen Wellengange nicht im Stande in den hiesigen Hafen zu kommen; bereits vier Tage hält er sich in der Nähe desselben auf", "labels": [[13, 20, "LOC"], [23, 27, "PER"], [29, 35, "PER"], [49, 52, "MISC"]]}
{"text": "am 3. October c. einen orkanähnlichen Sturm, der viel Schaden an Strohdächern angerichtet und viele Bäume im Walde und aus der Fläche entwurzelt und abgebrochen hat", "labels": [[65, 77, "MISC"]]}
{"text": "Vorgestern Mittag um 1 Uhr strandeten hier. ca. 3 Werst vom Ufer entfernt, bei heftigem Südwest-Sturm, fast zu gleicher Zeit 2 Schiffe, das eine am Südende, das andere am Nordende der Stadt.", "labels": [[88, 101, "LOC"], [120, 124, "MISC"], [184, 189, "LOC"]]}
{"text": "Seit gestern morgen weht ein schwerer Sturm aus SSO mit Schneegestöber bei einigen Graden Frost, zum Abend giug der Wind aus SW mit Regen schauern uud wehte ebenso schwer die Nacht durch"}
{"text": "(Der heutige Sturm) hat mehreren in der Düna ankernden Schiffen Schaden zu gefügt, einige Bordings sind tosgerissen, gegen die eiserne Brücke getrieben und fast zertrümmert worden.", "labels": [[40, 44, "LOC"]]}
{"text": "(Die Vajen'schen Dampfböte) haben, wie uns mitgetheilt wird, gestern, in Veranlassung des großen Sturmes, ihre Fahrten von 9 Uhr Morgens an einstellen müffen ; heute ist der Verkehr wieder aufgenommen. Einer der Dampfer erlitt eine kleine Beschädigung der Welle", "labels": [[5, 26, "LOC"]]}
{"text": "Der letzte Sturm hat wiederum ein Unglück an unserer Küste angerichtet: vorggestern strandete hart am Eingange unseres Hafens, zur linken Seite der südlichen Mole, die französische Brigg »Louise«", "labels": [[0, 16, "MISC"], [119, 125, "LOC"], [168, 180, "MISC"]]}
{"text": "Am letzten Sonntage, etwa um 7 Uhr Abends, gingen die Kleete und die Wagenremise des Pastorats Groß-St.-Johannis in Flammen auf. Ein Glück, daß der orkanartige Sturm jenes Abends feine Richtung nicht auf das etwa 100 Schritte entfernte Wohngebäude hatte.", "labels": [[85, 112, "LOC"]]}
{"text": "Vorgestern und gestern wehte ein schwerer West-Sturm, gestern stieg das Wasser ungewöhnlich hoch im Hafen, in der Nacht ging der Wind and NW, und weht jezt aus der Richtung ein schwerer Sturm mit einigen Hagelschauern", "labels": [[129, 140, "ORG"]]}
{"text": "Der kurz vorher um 6 Uhr Abends ausgebrochene Sturm hatte in diesem Augenblick seinen Höhepunkt erreicht und jagte orkanartig über die schneefreie, spiegelglatte Eisflüche dahin", "labels": [[162, 171, "LOC"]]}
{"text": "Der vorgestrige orkanartige Sturm, der noch gestern Morgen ungeschwächt forttobte und erst gegen Mittag allmalich an Stärke einzubüßen begann, hat auch bei uns manche empfindliche Spuren hinterlassen, zu deren voll ständiger Beseitigung man Tage, ja Wochen wird gebrauchen müssen."}
{"text": "Der Sturm, der Donnerstag den 4. Februar toste, so wird dem „Latweetls\" aus Grobin geschrieben, verursachte der Umgegend unserer Stadt vielen Schaden, indem er Bäume umbrach und Wälder verwüstete, den Gebäuden die Dächer abriß und manche Gebäude in einen Trümmerhaufen verwandelte", "labels": [[0, 9, "MISC"], [61, 70, "LOC"], [76, 82, "LOC"]]}
{"text": "Der gestrige Sturm, zuerst aus SW-lichen später NW-licher Richtung, hat das Eis in der Düna bis unterhalb der weißen Kirche aufgebrochen", "labels": [[87, 91, "LOC"], [117, 123, "ORG"]]}
{"text": "wehte schon wieder ein Sturm aus WSW. Der Leichter verlor Anker und Kette und wurde Mitternachts mit Gefahr von der „Concordia\" eingebracht. Der Dampfer segelte ab. Heute weht ein Sturm aus NW.", "labels": [[33, 36, "LOC"], [84, 96, "PER"], [117, 126, "ORG"], [190, 192, "LOC"]]}
{"text": "Ein starker Sturm aus nordnordwestlicher Richtung weht seit 1 Uhr der vorigen Nacht bei 2 Grad Frost"}
{"text": "In der Nacht von Mittwoch auf Donnerstag und am darauf folgenden Tage wüthete hier ein orkantihnlicher Schnee-Sturm, der mehrfachen Schaden angerichtet, so wurde z. B. das Dach des Gymnasiums theilweise abgedeckt, an einer anderen Stelle wurde ein durch eine Eisenstange am Dache befestigte Aeolsharfe heruntergerissen, noch an verschiedenen anderen Orten soll durch den Sturm Schaden verursacht worden sein.", "labels": [[17, 25, "PER"], [162, 167, "PER"], [291, 301, "LOC"], [371, 384, "MISC"]]}
{"text": "Gestern Nachmittag und während der Nacht wehte hier wiederum ein orkanartiger Sturm mit Schneeböen aus NW., der gegen morgen etwas abgenommen hat", "labels": [[103, 105, "LOC"]]}
{"text": "da erhob sich plötzlich ein Süd-Sturm, die See lief hoch, die Dampfpumpen konnten nicht mehr im Gange gehalten werden, der „Nord\" wurde von seinem Tau losgerissen, und die Arbeit mußte eingestellt werden", "labels": [[28, 37, "LOC"], [62, 73, "MISC"]]}
{"text": "In Katharinenberg (im Wendenschen Kreise) meldet der »Balt.Wehstn.«, daß daselbst am 15.April ein selten furchtbares Gewitter mit Sturm gewüthet und der Blitz das Butke-Gesinde in Flammen gesetzt und den Besitzer lebensgefährlich beschädigt habe, ferner von dem Sturme ganze kleine Wälder gebrochen und Häuser abgedeckt worden seien", "labels": [[3, 17, "LOC"], [22, 40, "LOC"], [54, 58, "LOC"], [59, 65, "PER"]]}
{"text": "Aus Sezwegen wird dem »Balt. Wehstn« geschrieben daß am 29. Mai d. J daselbst ein starker Sturm gewüthet habe, der die Bäume gebrochen und die Dächer abgedeckt. Dem Sturme sei Hagel in der Größe von Waldäpfeln gefolgt, von dem die Felder je doch verschont geblieben", "labels": [[4, 12, "LOC"], [23, 27, "LOC"], [29, 35, "PER"], [176, 181, "PER"], [199, 209, "LOC"]]}
{"text": "Im Setzwegenschen Kircshpiele hat am 29. Mai en ungeheurer Sturm von Südost gewüthet, der, wie der \"Balt. Semk.\" berichtet, Bäume glatt abgebrochen, die Strohdächer verwüstet", "labels": [[3, 29, "MISC"], [100, 104, "LOC"], [106, 110, "LOC"], [153, 164, "LOC"]]}
{"text": "Während am Strande das Gewitter nur heftige Schläge und einen strömenden Regen mit sich brachte, ist über die Stadt auch starker Hagel gefallen. Durch den begleitenden Sturm sollen mehrfach Schornsteine umgerissen sein und an der Landungsftelle der Bajen’schen Dampfbote aus Hagensberg ist eine zur Fabrik von Skuje & Lange gehörige Scheune völlig demoliert worden.", "labels": [[23, 31, "LOC"], [129, 134, "PER"], [230, 244, "MISC"], [275, 285, "LOC"], [310, 323, "ORG"]]}
{"text": "Der heftige Sturm, welcher seit Mittag heut weht, hat an verschiedenen Stellen unserer Stadt Schaden verursacht.", "labels": [[93, 100, "LOC"]]}
{"text": "Um die Mittagszeit und Nachmittags fiel dann wieder das Thermometer auf 17 Gr. und es tobte ein Sturm, der unter den Obstbäumen in den Gärten viel Schaden angerichtet hat", "labels": [[75, 77, "MISC"]]}
{"text": "Gestern Morgen überraschte uns nach einer sehr Windstillen Nacht mit Gewitterschwüle ein gehöriger Platzregen. Darnach erhob sich aus Südweft ein starker Wind, der die Regenwolken verscheuchte; allein der Wind nahm von Stunde zu Stunde zu und artete nach 12 Uhr Mittags in einen gewaltigen Sturm aus, welcher länger als eine Stunde wüthete und großen Schaden angerichtet hat. Die Strohdächer sind zerzaust, manche Schindeldächer theilweise abgedeckt worden, diverse Feldschauer der Kronsgüter sind entweder vollständig um geworfen oder zum Theil zerbrochen und verschoben worden. Einen wesentlichen Schaden haben die Gärten und Obstbäume erlitten", "labels": [[69, 84, "PER"], [134, 141, "LOC"], [380, 391, "LOC"]]}
{"text": "daß sein Steuermann Georg Tingström am 18. d. M Abends während des Sturmes in einem Bote auf der Düna fahrend, ertrunken sei.", "labels": [[20, 35, "PER"], [67, 74, "MISC"], [97, 101, "LOC"]]}
{"text": "Nach vielen heißen Tagen hat sich gestern endlich ein ausgiebiger Gewitterregen über Libau entladen ...... Während des Gewitters wüthete ein Sturm in der Umgegend, dessen einzelne hestige Stöße au den letzten Orkan erinnerten.", "labels": [[85, 90, "LOC"]]}
{"text": "Anstehende Westwinde bei schlechtem Wetter hielten unsere ganze Küstenschifffahrt zurück, so daß einige Fahrzeuge schon 14 Tage in Windau und Moonsund, auf hier bestimmt, liegen mußten", "labels": [[131, 137, "LOC"], [142, 150, "LOC"]]}
{"text": "Des Nordost-Sturmes halber kam der in der vergangenen Woche von hier abgesegelte Küstenfahrer \"Anne Marie,\" Capt. I. Killmeier, gestern wieder in den Hafen zurück", "labels": [[95, 105, "PER"], [108, 112, "PER"], [114, 126, "PER"]]}
{"text": "Gestern Nachmittag wehte hier, von Regengüssen begleitet, ein starker Sturm aus West, welcher um Sonnenuntergang seine höchste Kraft erreichte. Das Wasser im Hafen stieg plötzlich um mehrere Fuß. Viele Böte rissen sich los und trieben nach der »Kleinen See\"", "labels": [[35, 46, "PER"], [245, 259, "LOC"]]}
{"text": "Der starke Sturm, welcher am Montage, den 25. October auf den ganzen Ostsee wüthete, hat leider auch an unserer heimatlichen Küste furchtbare Opfer gefordert. Fünfundzwanzig Oeselsche Fischer von denen 20 einer, 5 einer zweiten Gemeinde angehörten, haben, vom Orkan auf der See überrascht, iht Grab in den Wellen gefunden.", "labels": [[0, 16, "MISC"], [69, 75, "LOC"], [174, 183, "MISC"]]}
{"text": "Am 25. Octbr. wüthete in der Umgegend von Gramsden ein orkanartiger Sturm aus Westen, der viel Schaden an Gebäuden und namentlich in den leichteren, kleinen Waldungen angerichtet hat. Viele große und dicke Bäume lagen in den Tannen- nnd Fichtenwaldchen entwurzelt und halbgebrochen umher", "labels": [[7, 12, "LOC"], [42, 50, "LOC"]]}
{"text": "Durch den letzten herrschenden Sturm aus Süd und Süd West hat sich daß Eis in unserer Bucht gelost und ist so weit seewärts getrieben", "labels": [[49, 57, "LOC"]]}
{"text": "Ein schwerer WSW. Sturm mit Schnee und Regen wehte die ganze vergangene Nacht hindurch und auch jetzt uoch weht der Sturm auS derselben Richtuug", "labels": [[13, 16, "ORG"], [18, 34, "MISC"]]}
{"text": "Der häufige Witterungswechsel hat zur Folge, daß im hiesigen Kreise viele Erkrankungen, sowohl unter Erwachsenen, wie unter Kindern vorkommen am meisten herrschen Lungenentzündungen vor, doch haben sich auch Fälle von an Pocken gezeigt. Seit einigen Tagen haben wir Sturm mit Schneewehen, am solchen Nachten treiben Einbrecher und Diebe ihr Wesen bei uns. Fast kein Tag vergeht, au dem man nicht von einem Einbruch hört.", "labels": [[12, 29, "LOC"], [101, 112, "MISC"], [266, 287, "MISC"]]}
{"text": "(Aus Bolderaa) liegt heute folgende Meldung vor: Die Eisstauungen im Seegatt, in Folge des gestrigen Sturmes, scheinen gefahrdrohend zu sein.", "labels": [[5, 13, "LOC"], [69, 76, "LOC"], [101, 108, "MISC"]]}
{"text": "In den Abendstunden erhob sich gestern ein starker Sturm, der auch jetzt noch mit gesteigerter Heftigkeit wüthet mit stiller Furcht suchte wohl so mancher gestern Abend seine Lagerstätte auf mit stiller Furcht, daß nicht ein Feuer in der Nacht ausbrechend angefacht durch den Orkan unendliches Elend über unsere Stadt bringe."}
{"text": "Seit gestern ist nach der 'Rev. Ztg.' der Bahnverkehr in Folge der durch Stürme eingetretenen Schneeverwehungen vollständig gehindert"}
{"text": "Von der Kurländisch-litauischen Grenze wird uns unterm 18. dMts. geschrieben: Seit Menschengedenken ist ein ähnliches Unwetter, Sturm mit gewaltigen Schneewehen, wie wir ein solches 43 Stunden hindurch, ohne jede Unterbrechung in unserer Gegend hatten, hier nicht erlebt worden. Am 11. b. Mts. Abends 6 Uhr begann das Unwetter und wüthete den ganzen solgendcn Tag derartig, daß es zur Uvmöglichkeit wurde, daS HauS zu verlassen.", "labels": [[8, 38, "MISC"], [59, 63, "MISC"], [282, 292, "MISC"], [406, 414, "PER"]]}
{"text": "Aus dem nördlichen Livland wird der „N. D. Z\" unterm 15. März geschrieben: Am 11, 12. und 13. d. Mts. hatten wir einen Schneesturm, wie er nur selten hier erlebt worden. Nachdem es mehrere Tage vorher geschneit hatte, thürmte der Sturm auf etlichen Stellen fürchterliche Schneeberge zusammen.", "labels": [[19, 26, "LOC"], [37, 44, "MISC"]]}
{"text": "Um ihre Netze auszustellen, waren am Abend des 29. April sieben zur Karralschen Gemeinde gehörige Bauern hinaus aufs Meer gefahren, welche ihren häuslichen Herd nicht wiedersehen sollten. Bei dem am anderen Tage hestig lobenden Sturm, der sich in der Nacht, als sich die Leute bereits auf hoher See befanden, erhoben hatte, ertranken alle sieben.", "labels": [[68, 88, "LOC"]]}
{"text": "In dieser Gegend wüthete am 30. Mai ein sehr heftiges Unwetter, Sturm mit starkem Regen und einigem Hagel, begleitet von Blitzschlägen und gewaltigem Donnergrollen. Es wird erzählt, daß die Roggenfelder einiger Treydenschen und Inzeemschen Wirthe so stark beschädigt worden seien, daß sie haben umgepflügt und mit Gerste besäet werden müssen.", "labels": [[100, 105, "PER"], [228, 246, "PER"]]}
{"text": "Am Nachmittag des 5. Juni entlud sich über Walk ein von einem orkanartigen Sturm begleitete Gewitter.", "labels": [[43, 47, "LOC"], [92, 100, "LOC"]]}
{"text": "Der gestrige Nachmittag brachte uns, schreibt die „Rev. Ztg.-, unvermuthet einen wolkenbruchartigen Regenguß, begleitet von einem starken Sturm, der zur Stunde noch mit ungeschwächter Kraft tobt. In Folge dessen boten heute Morgen die lassen der Vorstädte den interessanten Anblick von Canälen a la Venedig oder Amsterdam. Viele Keller hatten fich in ebenso viele Brunnen verwandelt", "labels": [[51, 54, "MISC"], [56, 61, "LOC"], [286, 306, "ORG"], [312, 321, "LOC"]]}
{"text": "Wie verlautet, ist am vorigen Mittwoch bei der Insel Wulf während deö Sturmes ein Schiff mit Mann und Maus versunken"}
{"text": "Das Gericht, es seien während des Sturms in Nacht vom Mittwoch zum Donnerstag Bilderlingshöfsche Fischer verunglückt, hat sich glücklicherweise nicht bestätigt", "labels": [[44, 77, "MISC"], [78, 96, "PER"]]}
{"text": "(Der gestrige Sturm) hat sich als ein unangenehmer Vorbote des nahenden Herbstes eingeführt. Nachdem es gestern Nachmittag mit nur kurzen Unterbrechungen unaufhaltsam geregnet hatte, erhob sich gegen Abend ein aus Südwest kommender, schwerer Sturm, der Morgens zwischen 1 und 2 Uhr zu einem heftigen Orkan anwuchs, von heftigem Regenschauer begleitet", "labels": [[1, 19, "MISC"], [72, 80, "MISC"], [253, 260, "LOC"]]}
{"text": "(Der durch unser gestriges Petersburger Telegramm signalisirte Südweststurm) ist heute Morgen um ? Uhr mit einer Heftigkeit aufgetreten, die zum Glück nicht häufig vorkommt. Während einiger Stunden tobte das Wetter und richtete mitunter nicht unbedeutende Schädigungen an. ln den Vorstädten sind mehrere schöne Bäume gebrochen und Beschädigungen an Dächern.", "labels": [[1, 16, "MISC"], [27, 39, "LOC"], [63, 75, "LOC"], [87, 93, "LOC"], [349, 356, "LOC"]]}
{"text": "In Uexküll hat, wie dem „Balt. Wehstn.\" berichtet wird, am Montag, den 22. August Abends, ein heftiger Sturm gewüthet, begleitet von Regen und Hagel, welcher einen nicht geringen Schaden angerichtet hat.", "labels": [[3, 10, "LOC"], [25, 29, "LOC"], [31, 37, "PER"], [75, 88, "PER"], [143, 148, "PER"]]}
{"text": "Alle die heftigen Stürme dieses Jahres uud insbesondere der letzten Wochen find, schreibt der «Rev Beob\", durch den Orkan übertroffen, der sich gestern Abend erhob, während der Nacht zu immer größerer Stärke heranwuchs, in den Morgnstunden inn rasender Wuth an Häusern und Gärten die größten Verheerungen anrichtete und heute den ganzen Tag über, begleitet von heftigen Regenschauern, forttobt. Zerbrochene Scheiben, abgerissene Schilder, umgeworfene Zäune, abgedeckte Dächer, umgestürzte Schornsteine, herabgefallene Dachziegel, entwurzelte Bäume und Sträucher legen Zeugniß ab von der Heftigkeit des Sturmes.", "labels": [[95, 103, "MISC"], [227, 239, "LOC"], [602, 609, "MISC"]]}
{"text": "Privatnachrichten zufolge hat, wie der „Rev. Beob.- berichtet, der an der vorverflossenen Woche hier wüthende Orkan auch auf den benachbarten Inseln ungeheure Verheerungen angerichtet, so sind allein ans der Insel Worms 2000 Bäume wie Halme geknickt worden, Dächer abgehoben und isolirt dastehende Gebäude rein weggefegt von der Sturmgewalt", "labels": [[40, 43, "MISC"], [45, 51, "PER"], [208, 219, "LOC"], [329, 342, "ORG"]]}
{"text": "Am 8. September segelte das Schiff durch den großen Sund bis Odenholm. Es erhob sich ein starker Sturm und das Schiff legte sich an der erwähnten Stelle auf Anker. Der Sturm riß jedoch die Ketten entzwei und trieb das Schiff auf den Grund. Die sämmtliche Mannschaft, aus sieben Personen bestehend, ist ertrunken.", "labels": [[45, 56, "LOC"], [61, 69, "LOC"]]}
{"text": "Am 9. September zerriß ein fürchterlicher Sturm unseren ohnehin schwer heimgesuchten Fischern fast die letzten in der See ausgeworfenen Netze;"}
{"text": "Der Sturm, der in der Nacht von Sonntag auf Montag besonders heftig war, hat auch bei uns seine Opfer gefordert. Ein Boot der Grenzwache mit drei Mann Besatzung ist in stürmische Nacht von den Wellen verschlungen worden.", "labels": [[0, 9, "MISC"], [22, 39, "MISC"]]}
{"text": "Ein orkanartiger Sturm wehte gestern aus Südwest und ging in der Nacht in heftigen Weststurm mit Regenboen über. Unter anderem Schaden, den der Sturm an Bäumen und Dächern angerichtet, hat er auch den Stall eines in der Waisenhausstraße belegenen Hauses eingerissen.", "labels": [[83, 92, "LOC"], [97, 106, "LOC"], [220, 236, "LOC"]]}
{"text": "In der vorhergehenden Nacht war starker Sturm, der im Tarwastschen unter den daselbst in Anlaß eines abzuhaltenden Marktes, aufgeschlagenen Zelten arge Verwüstung angerichtet haben soll."}
{"text": "Am 6. October wurde auf dem Privatgute Groß-Dahmen der Herbst-Jahrmarkt abgehalten und gerade um die Mittagszeit ergossen sich GewitterregensSströme, ,an heftigen Stürmen begleitet, auch aus dem Marktplatze auf dem ca. 3000 Menschen als Marktbesucher versammelt waren, so daß der Jahrmarktplatz, der sich auf einem Stoppelfelde, ain Hofe befand, am Fußboden in einen 3 Zoll tiefen und nassen Erdschlammsich verwandelte. Gegen Abend artete der Sturm fast in einen Orkan aus, welcher dürre, alte Gegenstände und Bäume zerbrach, Stroh- und Munde-Knien auseinanderriß und überall Stroh- und Schindeldächer abdeckte und somit vielen Schaden angerichtet hat", "labels": [[28, 38, "LOC"], [55, 71, "LOC"], [127, 148, "ORG"], [280, 294, "LOC"], [443, 448, "MISC"]]}
{"text": "Das Segel war an dem Boot festgebunden und ehe dasselbe gelöst werden konnte, hatte der Sturm das Boot mit seinen Insassen bereits umgeworfen"}
{"text": "Etwas nordwärts von Libau ergriff sie der plötzlich orkanartig sich erhebende S.W Wind. Die Insassen känrpften mit aller Gewalt gegen den furchtbaren Sturm und suchten sich dem Lande zu nähern", "labels": [[20, 25, "LOC"], [78, 86, "LOC"]]}
{"text": "Ein heftiger Weststurm wehte die vergangene Nacht und heute mit Regenschauern und Hagelboen untermischt.", "labels": [[82, 91, "LOC"]]}
{"text": "Als nun am 22. und 23. v. Mts der Sturm wüthete, rissen die Anker der Yacht, das Fahrzeug trieb an's Ufer und strandete auf einzelnen Steinen"}
{"text": "Nach langer Zeit ging der Wind in der letzten Nacht auf Norden; es wehte heftiger Sturm. Der hohe Seegang verhinderte die Löschoperationen bei der .Anna\"", "labels": [[147, 153, "LOC"]]}
{"text": "Die Bergungsarbeiten der \"Wolga\" bei der „Emma\" gingen vorgestern gut von statten, mußten aber wegen eintretenden S.W-SturmeS eingestellt werden. Bei besserem Wetter wird die Arbeit fortgesetzt werden.", "labels": [[26, 31, "LOC"], [42, 46, "MISC"], [114, 125, "PER"]]}
{"text": "überraschte am ersten Psingstfeiertage. 5 Uhr Nachmittags, ein furchtbares Gewitter, begleitet von starkem Sturm und Regen"}
{"text": "Einen besonders heftigen Regen mit Gewitter und Sturm hatten wir am ersten Pfingstfeiertage. Der Sturm fügte dem Arrendator von Autzhof (Audfumuischa) einen bedeutenden Schaden zu, indem er eine Scheune umwarf.", "labels": [[48, 53, "MISC"], [128, 135, "LOC"], [137, 149, "LOC"]]}
{"text": "Ein schwerer Sturm aus West-Süd-West wehte in der verflossenen Nacht und auch noch heute mit wenig verminderter Gewalt. Das Wasser im Hafenist bedeutend gestiegen.", "labels": [[23, 36, "LOC"], [134, 142, "LOC"]]}
{"text": "Welch' großartige Dimensionen das Feuer bei dem bekannten orkanartigen Sturm annahm, wissen Sie ja aus der telegraphischen Nachricht.- die Summe des Verlustes erscheint mir aber mit 45,000 Rbl. als zu gering angegeben. Wir beziffern ihn auf fast die doppelte Summe", "labels": [[123, 134, "LOC"]]}
{"text": "Ein letzter Nacht bis heute Morgen wehte ein orkanartiger Sturm von WNW. Hohes einströmendes Wasser im Hafen."}
{"text": "Ein außerordentlich heftiger Sturm mit donnerartigem Getöse wüthete in der vorigen Nacht und heute Morgen. Das Wasser in der Düna ist nicht wenig gestiegen. Die Vajen'schen Dampfer mußten am Vormittag wegen deS Unwetters während zweier Stunden den Verkehr einstellen. Auch die Verspätung des Dünaburger Vormittahszuges um 15 Minuten ist wohl dem Sturm zuzuschreiben.", "labels": [[125, 129, "LOC"], [161, 172, "MISC"], [211, 220, "PER"], [303, 318, "PER"]]}
{"text": "Der außerordentlich heftige Schneesturm, der denganzen gestrigen Tag und die Nacht hindurch inkaum dagewesenem Maße wüthete, hat solche Schneemassen niedergewirbelt, wie fie der ergiebigste Winter sonst kaum in Wochen zusammenbringt."}
{"text": "Der Gründonnerstag brachte uns einen Sturm, wie wir ihn im Winter nicht gehabt, orkanartigen Sturm aus Norden und Nordost, und von dieser Zeit ist ein kleiner Nachwinter eingetreten: am Tage und in der Nacht rast mit starkem Nordost Nordsturm, der den entblösten Roggenfeldern nicht wenig schaden und manchem zarten Pflänzchen den Untergang bringen mag.", "labels": [[233, 242, "LOC"], [263, 276, "LOC"]]}
{"text": "Im Harrien wüthete das Unwetter äussertst heftig im Strandgebiete des Gutes Kolk, wi die Scheetriften theilweise eine Höhe erreichten, die die höchsten Zäune überragte.[...] Auch an der Küste hat der Sturm vielfachen Schaden angerichtet, Holzböte an's Ufer geschleudert, die Gerätschaften der Fischer zerstrümmert u. s. w. In Wierland [...] In der Wiek hatten mehrere Fischer des Putkaschen Strandes einen harten Kampf mit dem Unwetter zu bestehen.", "labels": [[23, 41, "LOC"], [70, 80, "LOC"], [89, 101, "LOC"], [238, 246, "LOC"], [326, 334, "LOC"], [348, 352, "LOC"]]}
{"text": "In der Nacht von 23. auf den 24. April entlud sich ein starkes Gewitter über unserer Stadt. Begleitet war dasselbe von einem orkanartigen Sturm und einem Platzregen, der einem Wolkenbruch ähnlich war.", "labels": [[85, 90, "LOC"], [92, 101, "PER"]]}
{"text": "Am 29. April kamen hier die drei ersten aus Weliki und eine aus Beloje mit Hafer, Heu und Flachs beladenen Strusen wegen starken Sturmes ans Ufer und 44 Strusen sollen den ersten noch folgen. In den letzten Tagen ist das Wasser in der Düna so stark gestiegen (11 Fuß über normal),", "labels": [[44, 50, "LOC"], [64, 70, "LOC"], [153, 160, "LOC"], [235, 239, "LOC"]]}
{"text": "Heute ist Sturm aus West. Während der ganzen Woche waren fast ausschließlich Weststürme, die die Küstenverladungen sehr hemmten", "labels": [[10, 15, "LOC"]]}
{"text": "am 6. Mai, segelten unter Dago - Kertell die dortigen Fabrikarbeiter Gustav Ecker, Johann Kusik. Peet und Karel Sinik. Maddis Kiwer und der Capellmeister Johann Treumann auf die See hinaus, wo sie plötzlich vom Sturm überrascht wurden, der das Boot umschlug. Vier der Insassen ertranken", "labels": [[26, 30, "PER"], [33, 40, "LOC"], [69, 81, "PER"], [83, 95, "PER"], [97, 101, "PER"], [106, 117, "PER"], [119, 131, "PER"], [154, 169, "PER"], [211, 216, "MISC"]]}
{"text": "Heute ist Sturm aus West. Während der ganzen Woche waren fast ausschließlich Weststürme, die die Küstenverladungen sehr hemmten", "labels": [[10, 15, "LOC"]]}
{"text": "Heute ist Sturm aus West. Während der ganzen Woche waren fast ausschließlich Weststürme, die die Küstenverladungen sehr hemmten", "labels": [[10, 15, "LOC"]]}
{"text": "(Das Eröffnungsconcert) im Kurhaus war nur schwach besucht. Das ungewöhnlich rauhe Wetter und besonders der heftige Sturm hatten wohl die Meisten abgehalten dasselbe zu besuchen.", "labels": [[27, 34, "LOC"]]}
{"text": "Gestern Abend, um 6 Uhr, wurde ein Boot, welches mit 6 Arbeitern über die Düna nach Hagenberg fahren wollte, vom Sturme umgeworfen", "labels": [[74, 78, "LOC"], [84, 93, "LOC"]]}
{"text": "Das Unwetter, das sich gestern Mittag wartend, theils in der Schule, theils im nur über unsere Gegend zusammenzog"}
{"text": "Aus mehreren Gegenden ist über Hagelwetter berichtet worden. Auch dem .Fell. Anz \" ist eine Mittheilung über einen verheerenden Hagelschlag zugegangen, welcher am 25. Mai stattfand und in seiner vollen Gewalt namentlich den Hof S a a r a h o f betroffen hat. Bei tosendem Sturme ist daS Wetter niedergegangen", "labels": [[77, 80, "PER"], [228, 229, "LOC"]]}
{"text": "Am Dienstag, den 12 Juni um 5 Uhr Nachmittags, entlud sich über Weisenberg und Umgegend, wie der örtliche \"Anz.\" berichtet, ein starkes Gewitter, dem ein wolkenbruchartiger Regen mit Hagelschlossen folgte. Da der Hagelschlag von starkem Sturm begleitet war, so ist anzunehmen, daß die Roggenfelder unter der Wucht der niederfallenden Schlossen nicht unbedeutend gelitten haben.", "labels": [[64, 74, "LOC"], [107, 110, "PER"], [334, 343, "LOC"]]}
{"text": "in den Flammen aufgingen, welche vom nordwestl. Sturme angefacht so schnell um sich griffen, daß keine Rettung möglich war"}
{"text": "Ein starkes Unwetter brach gestern Nachmittag um 4 Uhr, nachdem Tags über drückendheiße Luft über der Stadt gelagert hatte, mit außergewöhnlicher Heftigkeit los. Im Zeitraum weniger Minuten stürmten so gewaltige Wassermassen zur Erde herab, daß das Wasser durch die Gossen und Abfallschachte nicht mit entsprechender Geschwindigkeit abfließen konnte und einen Theil der niedriger gelegenen Straßen und Plätze überfluthete", "labels": [[102, 107, "LOC"], [229, 233, "LOC"]]}
{"text": "Der letzte Sturm am 7. c. hat leider, wie wir der „Rev. Ztg.\" entnehmen, 2 Menschen das Leben gekostet", "labels": [[0, 16, "MISC"], [51, 54, "ORG"]]}
{"text": "(Der Sturm.) der vorgestern Nacht mit großer Heftigkeit wehte, hat, soviel wir in Erfahrung gebracht, bedeutenden Schaden nicht angerichtet. Außer diversen Fensterscheiben und einem Zaun scheint derselbe keine Opfer gefordert zu haben.", "labels": [[1, 10, "MISC"]]}
{"text": "Trotz des orkanartigen Sturmes, bei dem es keinem Lootsenboote möglich war, hinauszugehen, kamen gestern mehrere Dampfer, die unseren Hafen öfter besuchen, hier ein"}
{"text": "Heute Morgen bei starkem NNO-Sturm strandete das kurländische Boot „Anne Greete\", mit Brennholz beladen, auf der Westbank", "labels": [[25, 34, "LOC"], [68, 79, "PER"], [113, 123, "ORG"]]}
{"text": "Am 16. und 17. October hatten wir einen 24-stündigen furchtbaren Sturm, der Bäume entwurzelte und manchen Schaden an Gebäuden verursachte"}
{"text": "Vom livländischen strande wird der „Sakala\" geschrieben, daß der heftige Sturm am 17 October in Hainasch, Salis, Orrenhof und Gutmannsbach großen Schaden angerichtet hat, indem er verschiedene Küstenfahrzeuge auf den Strand warf und theils beschädigte, theils vollkommen zertrümmerte.", "labels": [[4, 17, "MISC"], [36, 42, "MISC"], [96, 104, "LOC"], [106, 111, "LOC"], [113, 121, "LOC"], [126, 138, "LOC"]]}
{"text": "(Ein heftiger Sturm) hat hier in der letzten Nacht gewüthet, über irgend welchen, durch denselben angerichteten Schaden ist uns bis hierzu aber keine Nachricht zugegangen. Dagegen meldet man uns aus Tuckum, daß der Sturm in der vorigen Nacht das Dach des Locomotiv schuppens auf dem dortigen Bahnhof auf 9 Fuß Länge weggerissen hat.", "labels": [[1, 19, "MISC"], [199, 205, "LOC"], [215, 220, "MISC"]]}
{"text": "Der orkanartige W.S.W.-Sturm, der in der Nacht von Dienstag auf Mittwoch herrschte, scheint, wie die \"Lib. Ztg\" berichtet, in der Stadt Libau selbst nicht viel Unheil angerichtet zu haben", "labels": [[16, 28, "LOC"], [102, 105, "MISC"], [130, 141, "LOC"]]}
{"text": "entwickelte sich derselbe auf Nachmittag und artete auf nächsten Tage in einem harten Südwest Sturm aus"}
{"text": "dabei weht seit gestern ein westlicher Sturm, der zwei auf der Rhede mit Kohlenladung liegende Dampfer (\"Breslau\" und \"Atalante\") am Löschen hindert. Im Hafen ist hohes Wasser.", "labels": [[63, 68, "LOC"], [105, 112, "LOC"]]}
{"text": "Der schon seit einigenTagen aus West wehende schwere Sturm hält eine große Zahl Schiffe im Hafen zurück, so daß heute hundertundfünfzehn Dampfer und Segler hier sind, die zum Theil zu drei und vier Bord an Bord liegen müssen"}
{"text": "Der Wind ging von einem leichten S.O. gestern auf Sturm aus S.W. über und wehte in der Nacht mit Regenschauern, sodaß sich Glatteis bildete. Es sind wenig Schiffe im Hafen. Die See geht hoch.", "labels": [[0, 8, "MISC"], [33, 37, "MISC"], [123, 131, "PER"]]}
{"text": "Gestern wehte ein Nord-West-Sturm mit dickem Schnee und eingehendem Strom, so daß sich der ganze Hafen mit Schneeschlamm füllte.", "labels": [[18, 33, "LOC"], [107, 120, "LOC"]]}
{"text": "Die Lichter sind fast alle beladen und erwarten ruhiges Wetter um auf die Rhede zu gehen, die See geht heute hoch", "labels": [[74, 79, "LOC"]]}
{"text": "Der anhaltende Westwind wuchs gestern zum Sturm auf. In Folge dessen konnten Schiffe weder ein- noch ausgehen und ist der Hafen mit Seglern und Dampfern reich besetzt"}
{"text": "Am 9. Mai c, Nachmittags gegen 4 Uhr, wurden durch einen aus Süden kommenden Hagelschlag, begleitet von wolkenbruchartigem Regen und starkem Sturm, die Roggenfelder arg beschädigt. Vom Wittkopschen Schulhause wurde durch den Sturm das halbe Dach abgedeckt, die Dachsparren auf hundert Schritt fortgeschleudert und von diesen auf dem Hof vielfacher Schaden angerichtet. Die Blüthenknospen der Obstbäume wurden vollständig vernichtet und die Hoffnung auf eine Obsternte zu Schanden gemacht.", "labels": [[185, 208, "LOC"], [471, 479, "MISC"]]}
{"text": "ein furchtbares Unwetter [...] Dächer wurden durch den Sturm abgetragen und mehrere Schritte weiter in Stücken zur Erde niedergefchleudert; die Fenster wurden an vielen Stellen durch die niederprasselnden Hagelschllssen zertrümmert und die Fensterrahmen mit sammt den Schlängen losgerissen und davon getragen; ein Mann wurde aus dem freiem Felde nebst Pflug und Pferd buchstäblich von der Erde aufgehoben und niedergeworfen; eine Kuh wurde von den Wirbeln des Orkans erfaßt", "labels": [[115, 119, "LOC"], [389, 393, "LOC"]]}
{"text": "Das Unwetter vom 9. Mai hat im Kirchspiel Hallist schrecklich gewüthet. Der Sturm erhob sich mit statkem Gewitter und hat namentlich in Althof große Verheerungen angerichtet.", "labels": [[42, 49, "LOC"], [136, 142, "LOC"]]}
{"text": "Nachdem am Mittwoch früh ein heftiger Nordwestwind uns ein Gewitter mit Hagelschlag brachte, wuchs der Wind bald zum Sturme an-, der ununterbrochen über 48 Stunden wüthete. Wenn auch der Hagel keinen bedeutenden Schaden angerichtet haben mag, so sind doch die Verwüstungen, die der Sturm angerichtete, keine geringen", "labels": [[187, 192, "PER"], [282, 287, "MISC"]]}
{"text": "Ueber das Unwetter vom 28. Mai, welches an mehreren Orten, z. B. auch in der Friedrichstädtischen Umgegend, viel Schaden angerichtet hat,", "labels": [[77, 97, "LOC"]]}
{"text": "Gegen 1 Uhr Mittags verwandelte sich der ziemlich heftige Südostwind in einen Sturm aus Südwest, der die Wellen mit furchtbarer Gewalt gegen die Seiten des Schiffes warf"}
{"text": "Am 15. Juni, um 1 Uhr Nachmittags, wurde eine dem Gute Wiexten (unweit Wallhof) gehörige, sehr solid gebaute Scheune vom Sturme umgeworfen. Vor einigen Jahren hatte der Sturm mit den Wiextenschen Getreide-Scheunen dasselbe böse Spiel, wie gegenwärtig, getrieben, und da hat der Besitzer des Gutes sturmfeste Scheunen erbauen lassen. Trotz ihrer Solidität hat die nun zerstörte Scheune dem Sturme nicht widerstehen können.", "labels": [[50, 62, "LOC"], [71, 78, "LOC"], [377, 384, "PER"]]}
{"text": "Ferner ist durch den während des Hagelschlages herrschenden Sturm eine neuerbaute Feldscheune zerstört und beziffert sich der Schaden auf ca. 10,000 Rbl.", "labels": [[33, 46, "MISC"]]}
{"text": "Am 19. Juni. 2 Uhr Nachmittag hatten wir einen so starken Gewitterregen, begleitet von heftigem Sturm, daß im Laufe von zwei Stunden alle Felder unter Wasser gesetzt waren."}
{"text": "Am 19. Juni c. hat, wie die „Rev. Ztg.\" meldet, der Sturm unter dem Gute Kucker im Verlaufe einer halben Stunde eine Scheune im Werth von 5000 Rbl. zerstört.", "labels": [[29, 32, "ORG"], [68, 79, "MISC"]]}
{"text": "von dem dasselbe begleitenden Unwetter, bestehend aus Sturm, Hagel und Regen, kam auch etwas ober unsere Stadt, doch nicht genug, um die Lust abzukühlen,", "labels": [[54, 59, "LOC"], [61, 66, "PER"], [105, 110, "LOC"]]}
{"text": "(Ein Gewitter) hatte sich gestern über unserer Stadt zusammengezogen, ging aber leider nicht nieder; es erfolgte nur ein für die hohe Temperatur geringstiger Niederschlag, dem ein heftiger Sturm vorausgegangen war.", "labels": [[1, 13, "MISC"], [47, 52, "LOC"]]}
{"text": "Das letzte Unwetter mit Gewitter Regen und hier und da auch Hagel hatten wir an Montag, den 1. Juli. Gegen den Abend des genannten Tage begannen drohende Gewitterwolken zuerst ohne Wind, später getrieben von heftigem Sturm, über uns sich zusammenziehen. Um 7 Uhr wurde es vollständig dunkel und der Reger floß in Strömen herunter. Gewitter und Bltze tobten in ungesehener und unerhörter Heftigkeit. Das Unwetter dauerte 3 1/2 Stunden, von 7 bis 10 1/2 Uhr Abends. Während dieses Unwetter hat der Blitz, soviel bis jetzt bekannt, an acht Stellen eingeschlagen.", "labels": [[24, 38, "MISC"], [60, 65, "PER"], [299, 304, "LOC"]]}
{"text": "Am 1. Juli hatten wir starkes Gewitter, Hagel und einen wolkenbruchartigen Regen, zugleich einen so starken Sturm, daß die Bäume saft zur Erde gebogen wurden. Regen, Hagel und Sturm haben recht bedeutenden Schaden angerichtet; die üppig stehenden Roggenfelder wurden wie abgewalzt, das Kartoffelkraut und Samenkorn stark vom Hagel beschädigt.", "labels": [[40, 45, "PER"], [138, 142, "LOC"], [166, 171, "PER"], [176, 181, "MISC"], [325, 330, "PER"]]}
{"text": "Wie wir erfahren, hat am Freitag Nachmittag in Kokenhusen und Bilsteinshof ein Unwetter stattgefunden. Im Schweizerhause zu Bilsteinshof wurde durch den Sturm das Dach abgedeckt und ebendaselbst ein alter, großer Baum entwurzelt. Im Persethal hat der Sturm bedeutende Verwüstungen angerichtet.", "labels": [[47, 57, "LOC"], [62, 74, "LOC"], [106, 120, "LOC"], [124, 136, "LOC"], [233, 242, "LOC"]]}
{"text": "(Ein heftiger Sturm) erhob sich heute gegen 1 Uhr Nachmittags. Wie wir erfahren, hat derselbe namentlich in Mühlenhof Schaden angerichtet. So sind dort mehrere Bäume zerspalten und Schornsteine weggerissen worden; das Dach der Wöhrmann'schen Eisengießerei wurde vollständig mit allen Sparren abgedeckt.", "labels": [[1, 19, "MISC"], [108, 125, "LOC"], [227, 241, "LOC"]]}
{"text": "Am 12. Juli werden Gewitter bereits von 29 Orten berichtet, aber ihren Höhepunkt gewinnen sie am 13. Juli, wo sie in Neu-Pigast, Lysohn, Kerjel und Alswig von Hagel, Platzregen und orkanartigen Stürmen begleitet waren, welche bedeutenden Schaden anrichteten", "labels": [[117, 127, "LOC"], [129, 135, "LOC"], [137, 143, "LOC"], [148, 164, "PER"]]}
{"text": "Wegen des herrschenden Sturmes konnte der Dampfer am vorvorigen Dienstag seine erste Fahrt nicht antreten und unternahm dieselbe einen Tag später."}
{"text": "Gestern Abend und in der Nacht wehte ein schwerer Weststurm, der den Schiffen großes Unheil zu bringen drohte, glücklicherweise ging er gegen Morgen auf. SSW. über, sodaß die Schiffe von Land halten können.", "labels": [[0, 7, "MISC"], [154, 157, "ORG"]]}
{"text": "(Der vorgestern Abend wüthende Sturm) hat, wie uns mitgetheilt wird, in der Stadt verschiedene Verwüstungen angerichtet, in der Kurhausund der Badestraße Bäume niedergebrochen, in der Strandstraße einen Zaun niedergelegt u. a. m.", "labels": [[1, 36, "MISC"], [76, 81, "LOC"], [143, 159, "LOC"]]}
{"text": "In der vorigen Nacht wüthete hier ein orkanartiger Sturm welcher theilweise die Floßbrücke beschädigte und die beiden frachtsuchenden Schiffe \"Paul« und «August Zänker\", sowie mehrere kleinere Fahrzeuge auf den Hafenstrand setzte", "labels": [[80, 90, "LOC"], [154, 167, "PER"]]}
{"text": "Durch den herrschenden heftigen Sturm verbreitete sich das Feuer rasch und zerstörte den Thurm, die Uhr, die Glocken, die Orgel und einen großen Theil des noch brennenden Daches.", "labels": [[89, 94, "LOC"], [171, 177, "LOC"]]}
{"text": "Der Sturm in der Nacht auf Mittwoch hat in der Stadt vielfachen Schaden an Häusern Bäumen und Zäunen angerichtet, auch die telegraphischen Verbindungen mit Talsen und Windau haben mehrfache Störungen durch das Unwetter erleiden müssen.", "labels": [[0, 35, "MISC"], [47, 52, "LOC"], [156, 162, "LOC"], [167, 173, "LOC"]]}
{"text": "Baten wurde, wie dem „Balt. Wehstn.\" berichtet wird, am 16. October früh Morgens von einem starken Sturm heimgesucht, welcher in der Richtung von Nordwest nach Südost seinen Weg nahm. Das Unwetter dauerte gegen zwei Stunden, wobei viele Bär,me abgebrochen oder entwurzelt, wie auch Dächer an vielen Gebäuden beschädigt und die Getreidekujen ans dem Felde auseinander geworfen wurden. Der Schaden beträgt mehrere hundert Rubel.", "labels": [[22, 26, "LOC"], [28, 34, "PER"]]}
{"text": "vorgestern (16. October). also fast 8 Tage nach dem Brande, wurde bei starkem Sturme, der ein Absperren der Straße erforderlich machte, dieser Funke derart angefacht, daß der ganze Thurm Abends 6 Uhr hell erleuchtet wurde.", "labels": [[181, 186, "LOC"], [187, 193, "LOC"]]}
{"text": "Die ganze vergangene Woche war eine sehr ungünstige sür die Schifffahrt. Sturm und hoher Seegang erlaubten nur ein paar flamm Dampfern während einer kurzen Ruhepause hinaus zu schlüpfen", "labels": [[73, 78, "MISC"]]}
{"text": "Nach wenigen ruhigen Tagen wehte gestern ein steifer Sturm ans West und heute einer aus NNO. bei stark bewölktem Himmel mit Schneewehen", "labels": [[88, 91, "LOC"]]}
{"text": "Nach wenigen ruhigen Tagen wehte gestern ein steifer Sturm ans West und heute einer aus NNO. bei stark bewölktem Himmel mit Schneewehen", "labels": [[88, 91, "LOC"]]}
{"text": "Ein Sturm aus Westen und ein Regen von oberhalb haben das Wasser wohl gehoben, aber nicht ans seinen Normalstand", "labels": [[0, 20, "MISC"]]}
{"text": "Starker Nord-Sturm, eiu Lichterfahrzeug vom englischen Dampfer \"Black Prince\", mit Salz beladen ist im Fahrwasser gesunken", "labels": [[24, 39, "LOC"], [44, 54, "MISC"], [64, 76, "MISC"]]}
{"text": "Der \"Peipus\", der eine große beladene Barke begleitete, mußte, wie das \"Plesk. Stadtbl.\" berichtet, am 14. in Folge eines sich erhebenden starken Sturmes in der Mündung des Embach Anker werfen und konnte erst am 15. seine Fahrt fortsetzen.", "labels": [[72, 77, "MISC"], [79, 86, "ORG"], [173, 185, "LOC"]]}
{"text": "am 16. Mai Nachmittags 3 Uhr ein starker Sturm, verbunden mit Hagel und in der Richtung von Südwest herkommend, hinweggezogen und hat daselbst an Gebäuden und Feldern viel Schaden angerichtet", "labels": [[62, 67, "PER"]]}
{"text": "Vom Strande wird uns geschrieben: vom Sonnabend Abend bis Sonntag hat hier ein ca. 18 Stunden anhaltender Sturm gewüthet, durch dessen Gewalt alle Badestege zertrümmert worden sind."}
{"text": "In Folge eines fürchterlichen Gewitters, das mit wolkenbruchähnlichen Regenschauern und heftigen Donnerschlägen, sowie unter wüthendem Sturm sich über die Gegend entlud, hatte sich schließlich in einem Flusse eine Wasserhose gebildet, welche die Gestalt einer trichterförmigen hohen Wassersäule angenommen und durch welche nicht allein das Wasser aus dem Flusse, sondern auch Moos, Steine, Holzstücke u. s. w. in die Höhe geschleudert wurden. Während dieses Wirbelwindes und des schrecklichen Gewitters habe, wie die Leute erzählen, eine egyptiche Finsterniß geherrscht, welche nur inzwischen von Blitzen erhellt worden sei,", "labels": [[97, 111, "LOC"]]}
{"text": "Zu Aller Verwunderung erschien gestern Abend bei starkem Sturme der hiesige Dampfer „Cito\", aus Libau kommend, in Sicht.", "labels": [[3, 21, "MISC"], [85, 89, "PER"], [96, 101, "LOC"]]}
{"text": "Von dem Augenblicke ab herrschte starker Sturm bei hohem Wellenschläge. Die Wasserhose war ebenso schnell wie sie gekommen war, verschwunden."}
{"text": "Der gestrige N. W. Sturm blies das Wasser im Hafen zu einem Stand auf, wie er seit lange nicht gewesen ist"}
{"text": "Seit Sonntag wehte ein frischer Westwind, der sich gestern und heute zu schwerem WSW.-Sturm steigerte.", "labels": [[81, 91, "LOC"]]}
{"text": "Nachdem von Montag Mittag bis Dienstag Morgen Schneegestöber, darauf Regen und schließlich heftiger Sturm getobt hatten"}
{"text": "Heute weht nun wieder ein orkanartiger WSW -Sturm, das Wasser im Hafen ist hoch, hoch läuft auch die See.", "labels": [[39, 49, "ORG"]]}
{"text": "Vom vergangenen Mittwoch und Sonnabend sind bis jetzt die Posten ausgeblieben. Ein starker Sturm wüihete die ganze Zeit hindurch und erst gestern hat sich derselbe gelegt", "labels": [[115, 119, "MISC"]]}
{"text": "Aus dem Hannehlschen Kirchspiele wird dem „Postimees\" geschrieben, daß dort am 23 Februar ein heftiger Sturm wüthete, der viele Dächer zerstörte und Bäume brach.", "labels": [[8, 20, "LOC"], [43, 52, "MISC"]]}
{"text": "Es wehte gestern ein Sturm aus Norden mit dicken Schneeboen, welcher es der zur Abfahrt fertigen ..Dagmar\" unmöglich machte, in See zu gehen", "labels": [[49, 59, "LOC"], [99, 105, "PER"], [128, 131, "LOC"]]}
{"text": "Am 22. d. M. Abends 9 Uhr entladen sich über unserer Stadt mehrere Gewitter in rascher Reihenfolge hintereinander. Dieselben waren begleitet von starken Regengüssen, Hagel und einem fürchterlichen Sturm, wie er hier seit langer Zeit nicht erlebt worden ist. Das Gewitter hat denn auch manchen Schaden angerichtet", "labels": [[53, 58, "LOC"], [166, 171, "PER"], [262, 270, "LOC"]]}
{"text": "Von der kurlandisch-litauischen Grenze erhält der „Balt. Westn.\" folgenden Bericht: Der furchtbare Wirbelsturm, der am 22. April, aus Südwesten kommend, über unsere Gegend hinwegging, hat an einigen Orten viel Schaden angerichtet.", "labels": [[8, 38, "MISC"], [51, 55, "LOC"], [57, 62, "PER"], [84, 110, "MISC"]]}
{"text": "daß am 17. Juli um die Vesperzeit ein Theil des Lennewardenschen Gebietes vom heftigem Gewitter verbunden mit Hagel heimgesucht worden sei. Der Hagel habe unter großem Sturme niederfallend, das Sommer korn stark beschädigt, der Roggen dagegen habe nicht viel gelittten.", "labels": [[48, 64, "LOC"], [110, 115, "PER"], [144, 149, "PER"]]}
{"text": "Kaum hatte es dort Anker sollen lassen, so ging der Wind nach SW., begann frisch zu wehen und entwickelte sich zum vollkommenen Sturm. Gestern langte nun die telegraphische Nachricht aus Tackenhausen an. daß die ..Anna Elisabeth\" von ihren Anker losgerissen und an den Strand geworfen worden ist.", "labels": [[214, 228, "PER"]]}
{"text": "am 27. und in der Nacht zum 29 Juli c. entlud sich über Gramsden und Umgegend ein heftiges Gewitter und in der Nacht zum 29. Juli, um 1 Uhr erhob sich ein gewaltiger Sturm, welcher von Blitzen und Wetterleuchten begleitet von Westen nach Nordosten zog."}
{"text": "der Sturm an der Küste nordwärts von Libau noch viel stärker geweht hat als hier. Die See sei fürchterlich hoch gegangen und habe im Ganzen vier Fahrzeuge an den Strand geworfen", "labels": [[37, 42, "LOC"]]}
{"text": "(Die Prophezeihüngen von Falb und Wiggins), daß Anfang September atmosphärische Hochfluthen zu erwarten ständen, haben sich bewahrheitet, da seit gestern ein ziemlich starker Sturm herrscht.", "labels": [[1, 20, "MISC"], [25, 29, "LOC"], [34, 41, "LOC"]]}
{"text": "Am Freitag Abend wurden, wie man uns mittheilt, zwei Schifferboote von dem plötzlich einsetzenden Sturm in der Nähe des Hafens überrascht. Das eine Boot schlug um, der Schiffer klammerte sich am Kiel sest und hielt sich aus diese Weise so lange über Wasser, bis ihm Hilfe gebracht wurde.", "labels": [[53, 66, "MISC"], [120, 126, "LOC"], [195, 199, "LOC"]]}
{"text": "Das Unwetter nahm bald nach Mitternacht seinen Anfang, erreichte seinen Höhepunkt in den Frühstunden des heutigen Tages und hat sich zur Stunde, wo wir diese Zeilen schreiben (4 Uhr Nachmittags) noch nicht gelegt. Gebrochene und entswurzelte Bäume, zerschlagene Fensterscheiben, abgerissene Schilder und Fensterläden, umgeworsene Zäune, niedergestürzte Schornsteine und Dachpfannen, sind die sichtbaren Spuren, welche der Sturm sowohl in der Stadt, wie namentlich in den dem Unwetter stärker exponirten Vorstädten und im Catharinenthal’schen Park hinterlassen hat.", "labels": [[114, 119, "MISC"], [442, 447, "LOC"], [521, 535, "LOC"]]}
{"text": "hiesiger Gegend tobte am 28. Sept. Abends und Nachts, ein gewaltiger Sturm, der am Morgen des 29. Sept. mit Regen und Schnee endete.", "labels": [[46, 52, "MISC"]]}
{"text": "In Folge der während der vorigen Woche wüthenden Südwest-Stürme mit Regenböen hat sich eine ansehnliche Anzahl kleiner Dampfer und Segler im Hafen angesammelt,"}
{"text": "So herrschte in der vergangenen Nacht ein Sturm, der zeitweilig die Stärke eines Orkans annahm und die Gebäude umzustürzen drohte. In Folge des fortwährenden Regens steht zum großen Theil das Sommerkorn noch auf dem Felde, vielfach ausgewachsen, ja sogar verfault.", "labels": [[192, 202, "LOC"]]}
{"text": "Am 13. Oktober gab's wieder arges Schlackerwetter bei Nordost und am Abend Schnee; doch ist auch bald darauf Regen gefolgt und Sturm", "labels": [[127, 134, "MISC"]]}
{"text": "Mit stark verletzten Segeln war das Schiff vorgestern Abend etwa 8 Uhr bis vor Libau gekommen und hatte Anker geworfen, bei dem heftigen Sturm rissen aber die Ketten und das Schiff wurde mit zersetzten Segeln in See getrieben", "labels": [[79, 84, "LOC"]]}
{"text": "Gestern Abend wehte ein Orkan aus Süden, jetzt ein Sturm aus Westen mit schweren Böen. Die Müller mahlen ohne einen Fetzen Leinwand. In den Hafen kommt ein heftiger Strom ein."}
{"text": "Die letzten Tage dieser Woche brachte heftige Stürme und ein starkes Gewitter, das sich über Mitau und Umgegend in der Nacht von Donnerstag auf Freitag entlud", "labels": [[93, 98, "LOC"]]}
{"text": "Um 1/2 Uhr fand ein plötzlicher Umschlag statt mit starkem Schneefall, Gewitter und Sturm. Blitze folgten, unmittelbar aufeinander.", "labels": [[84, 89, "MISC"]]}
{"text": "Das Unwetter, welches in der Nacht von Donnerstag auf Freitag tobte und mehrfach sich als Gewitter entlud, hat einen besonders schmerzlichen Schaden angerichtet: die schmucke, freundliche Kirche zu Lais ist in Folge eines Blitzschlages eingeäschert worden", "labels": [[198, 202, "LOC"], [222, 235, "MISC"]]}
{"text": "Der starke Sturm hat auch einige Windmühlen beschädigt, viele Dächer, selbst von neuen Gebäuden abgehoben und diele Bäume entwurzelt.", "labels": [[0, 16, "MISC"]]}
{"text": "vom 21. d MtS: „Gestern strandete 3 Werst westwärts das Küstenfahrzeug \"Marie\", Kapt. Lindsberg, mit 25 Tonnen Petroleum von Libau nach Windau stimmt. Fahrzeug gesunken. Besatzung gerettet.\" 2) Vom 22. Abends: Starker Seesturm", "labels": [[72, 77, "MISC"], [80, 84, "PER"], [86, 95, "PER"], [125, 130, "LOC"], [136, 142, "LOC"]]}
{"text": "In der hiesigen Gegend wüthete am 21. Nov. ein gewaltiger Sturm, welcher an Strohdächern, Gebäuden und Bäumen viel Schaden angerichtet hat."}
{"text": "Die Stürme in den letzten Tagen scheinen recht viel Unheil zur See gestiftet zu haben. Vorgestern gelangte dem \"Rig. Stbl.\" zufolge, die Nachricht nach Riga, daß die finnländische Bark „Sauna\". Kapt. Martinson, bei Swalserort (an der Südspitze der Insel Oesel) gestrandet sei.", "labels": [[112, 115, "MISC"], [117, 121, "PER"], [152, 156, "LOC"], [194, 198, "PER"], [200, 209, "PER"], [215, 225, "LOC"], [254, 259, "LOC"]]}
{"text": "Gestern wehte ein schwerer Schneesturm aus West [...] Gestern wurde solch' wehrloses Fahrzeug vom Sturm zertrümmert und 20 Menschen entgingen nur durch schleunigste Flucht auf den Dampfer, die glücklicherweise gelang, dem sichern Wellentode", "labels": [[98, 103, "MISC"]]}
{"text": "Bei leichtem Ostwind und Frostwetter setzte gestern plötzlich von Westen her ein Sturm mit dickem Schnee ein"}
{"text": "Schließlich erhob sich auch noch ein starker Sturm, doch thaten die Unbilden der Witterung den Sportfreude keinen Eintrag, denn die anwesenden Damen und Herren tummelten sich, dem aus vollen Sacken pustenden Nordwest zum Trotz, lustig auf der Sahn umher", "labels": [[243, 247, "LOC"]]}
{"text": "Gestern herrschte Hierselbst ein starker Skid stürm mit Schneedecke und setzte das Treibeis der Bucht in Bewegung", "labels": [[18, 28, "LOC"], [96, 115, "LOC"]]}
{"text": "Im Laufe des Vormittags schlug der Wind in einen Sturm aus Westen um, der das Eis wieder herantreibt und hohen Seegang erwarten läßt"}
{"text": "tobte am 7. März ein gewaltiger Sturm aus Osten. Heute am 8. März, (am Frühlings Anfang) tobt noch immer der Sturm bei 5 Grad Kälte und herrscht strenges Wlnterwetter, wie im Januar-Monat", "labels": [[71, 80, "MISC"], [109, 114, "MISC"]]}
{"text": "Zu Beginn dieser Woche hat, so berichtet das „Plesk. Stdtbl.\", ein heftiger Sturm das Peipus-Eis zertrümmert", "labels": [[46, 51, "MISC"], [53, 59, "PER"], [86, 96, "LOC"]]}
{"text": "daß bei dem heftigen Sturm Sturzseen hineinschlugen und den Raum mit Wasser anfüllten. Das nun mehr zum Spielball der Wellen gewordene Schiff wurde von dem starken Nordwest mit großer Schnelligkeit dem Lande zugetrieben", "labels": [[21, 36, "MISC"]]}
{"text": "Gestern am 27. April Morgens 1 Uhr strandete bei W.N.W.-Sturm und Hagels und Regenböen ca. 6 Werst von Felixberg des norwegische Briggschiff »Eric« Capt. O. T. Larssen.", "labels": [[49, 61, "LOC"], [66, 72, "LOC"], [77, 86, "LOC"], [117, 128, "MISC"], [154, 167, "PER"]]}
{"text": "Der Sturm hat heute Morgen eine der beiden alten Pappeln, die vor der Müsse stehen, an der Wurzel abgebrochen. Der Baum beschädigte im Fallen das Gebäude, in dem er Dachpfannen und Fenster zertrümmerte."}
{"text": "Seit Donnerstag, den 1. September, weht scharfer rauher Nordwest wind, der gestern bis zum Sturm sich steigerte."}
{"text": "In der Nacht von Mittwoch auf Donnerstag strandete zwischen 2 und 5 Uhr bei NO. Sturm das hiesige Fahrzeug \"Friedrich\"", "labels": [[17, 25, "PER"], [76, 78, "ORG"], [80, 85, "MISC"], [108, 120, "PER"]]}
{"text": "Die Dampfer \"Isolde\" und \"Amalie\", die gestern früh ausgegangen waren, kehrten Abends des Sturmes halber hierher zurück.", "labels": [[13, 19, "MISC"], [26, 32, "PER"], [90, 97, "PER"]]}
{"text": "Die strengen Nachtfröste und die Stürme in der Woche vom 2 bis zum 8. Oktober haben das letzte herbstliche Laub von gar vielen Bäumen zu Fall gebracht."}
{"text": "Am 17. Nachmittags 2 1/2 Uhr strandete in Folge dicker Luft und starken WSW. Sturmes am altpernauschen Strande das russische Galean-Schiff „Puika\",", "labels": [[72, 75, "ORG"], [115, 124, "MISC"]]}
{"text": "Da das Schiff an der Westküste liegt, so dürfte der fürchterliche, vorgestrige westliche Sturm den Bergangsversuchen ernste Hindernisse bereitet haben", "labels": [[99, 116, "MISC"]]}
{"text": "Der den jähen Umschlag in der Witterung von Freitag auf Sonnabend der vorigen Woche begleitende heftige Sturm hat leider auch mancherlei Schaden gestiftet"}
{"text": "Der Weststurm, der heute Nacht zum Orkan angewachsen war verhindert wiederum die Schiffe am Ausgehen", "labels": [[4, 13, "LOC"]]}
{"text": "Am gestrigen Tage hatten wir einen so starken Sturm, daß mehrere Stücke Eisenblech darunter 2 von ca. 10 Fuß Länge und 4 Fuß Breite vom Dach des Schlosses durch die Gewalt des Sturmes losgerissen und mehr als hundert Schritte weit fortgeschleudert wurden. — Auch in der Stadt sollen mehrfache Schäden durch den Sturm geursacht worden sein.", "labels": [[176, 183, "MISC"], [270, 275, "LOC"]]}
{"text": "(Ein heftiger Weststurm) wüthete gestern in unserer Stadt, der vielfach die Dachziegeln von den Dächern warf und mannigfachen Schaden anrichtete", "labels": [[1, 23, "MISC"], [52, 57, "LOC"]]}
{"text": "am 15. November ein Sturm, der in Wald und Feld viel Schaden verursachte. Die Dächer sind von einigen Gebäuden ganz abgedeckt"}
{"text": "Z. B. wüthete vom 11. bis zum 15 Dez. 4 runde Tage und Nächte, ohne Unterbrechnng ein orkanähnlicher Sturm, bei 12 Grad Kälte, welche den Verkehr sehr erschwerte"}
{"text": "So stark, als in der Nacht auf dem 15. Dezember, ist derselbe jedoch selten hier beobachtet worden. Mit welcher Gewalt der Sturm in jener Nacht gewüthet hat, ist daraus zu ersehen, daß derselbe im hiesigen Bukn-Gesinde alle vier Flügel einer neu erbauten starken Windmühle abgebrochen hat. Einer dieser Flügel war zudem noch ziemlich weit von der Mühle fortgeschleudert.", "labels": [[123, 128, "MISC"], [206, 218, "LOC"]]}
{"text": "gestern, am Freitag, fiel feiner Schnee, welcher jedoch von heftigem Winde, der am Abend in Sturm ausartete, wieder gänzlich verweht wurde.", "labels": [[92, 97, "LOC"]]}
{"text": "Bei starkem nördlichem Winde ist der Hafen voll Schlammeis getrieben, doch ist die Mündung eisfrei, so daß Schiffe ohne irgend welche Schwierigkeiten einkommen können. Beladene Dampfer liegen segelfertig, können aber des Sturmes wegen nicht ausgehen.", "labels": [[48, 58, "MISC"], [168, 176, "LOC"], [221, 228, "MISC"]]}
{"text": "Heute Nachmittag, um 6 Uhr, bei starken Weststurm, wurde ein Brand für den 4. Brandbezirk signalisirt", "labels": [[75, 89, "MISC"]]}
{"text": "Am 14. Jan schreibt d. Mit. Ztg.\": um ca. 4 Uhr Morgens, brach über Mitau ein sehr heftiger Sturm los, der so stark war, daß mehrere Witterungskundige behaupteten, seit ca. 10 Jahren einen solchen in Mitau und Umgegend nichl erlebt zu haben. In der Stadt sollen einige Laternenpfosten umgeworfen, außerhalb der Stadt mehrere Dächer stark beschädigt und einige leichtgebaute Häuser sogar in schwankende Bewegung gerathen sein. Auch weiter hinein ins Land hat der Sturm manchen Schaden angerichtet.", "labels": [[68, 73, "LOC"], [200, 205, "LOC"], [249, 254, "LOC"], [311, 316, "LOC"]]}
{"text": "Der große Sturm am 14. d. M. hat, wie die »Latw. Aw.« schreiben, in Kurland und Lithauen nicht Unbedeutende Verheerungen angerichtet", "labels": [[0, 15, "MISC"], [43, 47, "LOC"], [49, 51, "PER"], [68, 75, "LOC"], [80, 88, "LOC"], [95, 107, "PER"]]}
{"text": "Bei schwerem Nordost mit Schneegestöber ging heute kein Schiff aus, einige kamen ein. Der Abgang des Schiffes wird durch den Sturm etwas aufgehalten.", "labels": [[25, 39, "PER"], [125, 130, "MISC"]]}
{"text": "daß gestern zwischen 6 und 7 Uhr Abends dortselbst ein orkanartiger Sturm gewüthet hat. Das Stationsgebäude ist zerstört worden: die Dächer der Plattformen und Gebäude sind abgetragen und einzelne Stücke bis in den Hornischen Konzertgarten geschleudert worden; die Wände des Wartesaales sind eingestürzt, die Flügel des Hauptgebäudes sind jedoch unversehrt geblieben. Menschenleben sind nicht zu beklagen. Der Verkehr ist nicht unterbrochen worden.", "labels": [[275, 286, "PER"], [320, 333, "PER"]]}
{"text": "ein heftiger Wirbelwind, eine richtige Windhose. Sie kam, nach Voreintritt einesmäßig starken Winds und einer kleinen Regenwolke, überraschend unter Pfeifen und Heulen von der Seites der Johannispsorte her, hüllte die Stadt in eine Staubwolke, fegte, was nicht niet- und nagelfest war, von den Dächern und entschwand nach ungefähr viertelstündlicher Dauer in der Richtung rechts von der Dünamündung. Über die Moskauer Vorstadt ergoß sich während des Sturmes ein Gewitter-Gußregen, in der inneren Stadt und den anderen Vorstädten fielen nur dicke Regentropfen", "labels": [[63, 74, "PER"], [176, 201, "MISC"], [294, 301, "LOC"], [409, 417, "LOC"], [450, 457, "MISC"], [462, 479, "MISC"]]}
{"text": "Am Montag wüthete hier ein ziemlich starker Sturm, welcher verschiedene Strohdächer niederriß oder beschädigte und auch sonst mehr oder minder nennenswerthen Schaden verursachte."}
{"text": "Um die Mittagsgeit des 18. Mai zerschlugen Hagelschlossen von der Größe eines Zolls im Gebiete Warrol des Dörptschen Kreises fast sämtliches Roggengras, während der dabei wüthende Sturm Bäume zerbrach und die Fensterscheiben der Wohnungen eindrückte", "labels": [[43, 57, "PER"], [95, 101, "LOC"], [106, 124, "LOC"], [180, 191, "MISC"]]}
{"text": "Die beiden letzten Junitage waren durch einen mit außerordentlicher Heftigkeit wehenden Sturm, der sonst in jetziger Jahreszeit verhältnißmäßigi selten ist, ausgezeichnet", "labels": [[19, 27, "MISC"]]}
{"text": "Am Freitag den 30. Juni hat sich während eines starken SW - Sturmes beinahe ein Unglück ereignet, das sechs Menschen hätte das Leben kosten können"}
{"text": "Vorgestern, um 4 Uhr Nachmittags, brach bei Regen und heftigem Winde in dem Moskauer Stadttheil ein Sturm aus", "labels": [[44, 49, "LOC"], [76, 84, "LOC"], [85, 95, "LOC"]]}
{"text": "Sofort ging der „Meteor\" aus, doch ging die See bei südwestlichem Sturme so hoch, daß er trotz seiner schnellen Fahrt zu spät kam. Von der „Amalma\" war nichts mehr zu sehen", "labels": [[17, 23, "MISC"], [140, 146, "LOC"]]}
{"text": "Am 10. Nov. Abends 6 Uhr strandete bei SW -Sturm, nördlich von der Mole von Paulshafen, der russische Schraubendampfer „Sackenhausen\"", "labels": [[39, 48, "ORG"], [76, 86, "LOC"], [92, 101, "MISC"]]}
{"text": "Am 13. Nov. Abends 6 Uhr strandete bei SSW.-Sturm und dicker Luft, auf der Ostseite des Riffs von Domesnaes, das von Riga mit Holz beladene nach Cardiff bestimmte russische Barkschiff „Trimpus\"", "labels": [[39, 49, "LOC"], [88, 107, "LOC"], [117, 121, "LOC"], [145, 152, "LOC"], [163, 172, "MISC"]]}
{"text": "Nach den in den letzten Tagen erhaltenen Nachrichten zu urtheilen, scheint das vom heftigen Sturm auf die Sandbank geschleuderte Schiff am Boden bedeutende Riffe bekommen zu haben"}
{"text": "Um 9 1/2 Uhr Vorm. begann jedoch der Wind in Sturm zu übergehen und wurde das Boot, da die 3 Insassen dasselbe nicht mehr im Stande waren zu regieren, immer weiter in die See hineingetrieben."}
{"text": "Am 16. März Nachts strandete bei N-Sturm, Regen und Nebel bei Paulshafen der von Stockholm in Ballast nach Libau bestimmte schwedische Schraubendampfer „Anna\"", "labels": [[33, 40, "LOC"], [42, 47, "LOC"], [62, 72, "LOC"], [81, 90, "LOC"], [107, 112, "LOC"], [123, 134, "MISC"]]}
{"text": "Am 20. Juni 1890 hatten fich 14 Fischerböte vom Strande zum Dorschfang auf das Meer begeben, als um 12 Uhr Mittags ein orkanartiger Sturm plötzlich losbrach.", "labels": [[60, 70, "LOC"]]}
{"text": "Am 15. August Morgens 3 Uhr strandete bei W.-Sturm mit Regen auf der Südseite gegenüber dem Domesnaes'schen Uferleuchtthurme, das von Riga mit diverser Ladung nach Domesnaes bestimmte russische Küstenfahrzeug \"Juni'; Am 15. August Morgens 7 Uhr strandete bei einem plötzlich ausbrechenden NW.-Orkan mit böiger Luft. 1 1/2 Werst nördlich vom Windauer Hafen, das von Leith mit Kohlen beladene, nach Windau bestimmte russische Schoonerschiff \"Neptun\"", "labels": [[92, 124, "LOC"], [134, 138, "LOC"], [164, 173, "LOC"], [184, 193, "MISC"], [224, 238, "PER"], [341, 355, "LOC"], [365, 370, "LOC"], [397, 403, "LOC"], [414, 423, "MISC"], [440, 446, "LOC"]]}
{"text": "Besonders schwierig gestaltetete sich der Dienst der auf den Inseln· Oesel und Dago unterhaltenen Kreuzerböte: zwei von ihnen wären zur Zeit des furchtbaren Sturmes am 15. und 16. August beinahe untergegangen.", "labels": [[69, 74, "LOC"], [79, 83, "LOC"], [136, 164, "ORG"]]}
{"text": "Vormittag 9 Uhr strandete bei SSW.-Sturm und dicker Luft. ca. 23 Werst nördlich von Libau, bei Seemuppen, das mit Kohlen nach Memel bestimmte deutsche Briggschiff \"Friederike'", "labels": [[30, 40, "LOC"], [84, 89, "LOC"], [95, 104, "LOC"], [126, 131, "LOC"], [142, 150, "MISC"]]}
{"text": "Am 24. Sept. Abends 6 Uhr barst und zerbrach auf offener See, auf der SO.-Seite des Swalderorter Riffes, bei schwerem WSW.- Sturm und dicker Luft das von Windau mit Brennholz beladene, nach Libau bestimmte russische Schoonerschiff „Anna Marie\"", "labels": [[70, 79, "MISC"], [84, 96, "LOC"], [97, 103, "PER"], [118, 129, "MISC"], [154, 160, "LOC"], [190, 195, "LOC"], [206, 215, "MISC"], [232, 243, "PER"]]}
{"text": "Am 6. Oktober Nachmittags um 4 Uhr strandete bei SW-Sturm und dicker Luft mit Regen bei Polangen das mit Eisen beladene nach Libau bestimmte russische — (finnländische) — Galeasschiff \"Wera\"", "labels": [[49, 57, "LOC"], [88, 96, "LOC"], [125, 130, "LOC"], [141, 150, "MISC"], [185, 192, "PER"]]}
{"text": "Am 7. Oktober Morgens 3 Uhr strandete und zertrümmerte sofort auf dem Riff bei Domesnaes bei Oftsturm und bewölktem Himmel das von Riga mit einer Ladung Gyps nach Libau bestimmte russische Schoonerschiff ,Eugenic'", "labels": [[14, 27, "MISC"], [79, 88, "LOC"], [93, 101, "LOC"], [131, 135, "LOC"], [163, 168, "LOC"], [179, 188, "MISC"]]}
{"text": "Am 15. Oktober Morgens 7 Uhr landete bei SW.-Sturm mit dem eigenen Boote unweit Wirgen die aus 5 Mann bestehende Besatzung des auf der Höhe von Papensee verlassenen Schonerschiffs \"Marchina\", Kapitän tot", "labels": [[15, 28, "MISC"], [41, 50, "LOC"], [80, 86, "LOC"], [144, 152, "LOC"]]}
{"text": "Am 19. November 1890 waren 18 Bauerfuhren in Begleitung von 27 Menschen auf dem Soila- Sunde, zwischen den Inseln Oesel und Dago, auf dem durch einen Sturm in Bewegung gerathenen Eise in die äußerste Gefahr gekommen", "labels": [[30, 41, "MISC"], [114, 119, "LOC"], [124, 128, "LOC"], [159, 183, "MISC"]]}
{"text": "Im Uebrigen liefert der Sturm, welcher am 30. Januar seinen Anfang nahm und sich im Laufe des 31. zu größter Heftigkeit steigerte, den beredtesten Commentar.", "labels": [[24, 29, "LOC"]]}
{"text": "(Ein überaus starkes Schneegestöber) wüthete gestern Abend in den Straßen Rigas und belästigte die Passanten auf unerträgliche Weise. Hatte man den Wind entgegen, so war es eine Arbeit, vorwärts zu kommen, hatte man ihn im Rücken, so flog man dahin, vom Sturme getragen, wobei man des Glatteises wegen stets zu Boden zu fallen befürchten mußte.", "labels": [[74, 79, "LOC"], [285, 295, "LOC"]]}
{"text": "Der in der Nacht vom 31. Januar auf den 1. Februar wüthende Sturm hat, wie der „Balt. Westn.\" berichtet, auch ein Menschenleben zum Opfer gefordert.", "labels": [[80, 84, "LOC"], [86, 91, "PER"]]}
{"text": "In der Nacht von Donnerstag den 31. Januar auf Freitag den 1. Februar wüthete ein furchtbarer Sturm, und wurde als ein Opfer desselben am Freitagmorgen ein Mann von ca. 30 Jahren erfroren auf der Düna gefunden.", "labels": [[7, 27, "MISC"], [196, 200, "LOC"]]}
{"text": "Aus Nerst wird berichtet, daß am 8. Mai Nachmittags ein Sturm- und Hagelwetter über jener Gegend hinweggezogen sei. Der Sturm sei von Südwest gekommen und habe sich an manchen Stellen in einen Wirbelwind verwandelt, welcher großen Schaden angerichtet habe.", "labels": [[4, 9, "LOC"]]}
{"text": "Am 3. Juli, während des wüthenden Sturmes, stürzte die an der Moskauer Straße Nr. 163 belegene Holzscheune, in welcher Taue gedreht wurden, ein und wurden von den daselbst befindlichen 10 Arbeitern die Sophie Ssukina und der Fonagey Gorgaschow schwer verletzt.", "labels": [[62, 77, "LOC"], [95, 106, "LOC"], [202, 216, "LOC"], [233, 243, "LOC"]]}
{"text": "Aus Lodenhof (Kirchspiel Schujen) wird berichtet, daß Freitag. 12. Juli, daselbst ein sehr starker Sturm gewüthet habe, welcher viele Bäume abbrach oder entwurzelte und von einer ganz neuen Scheune das Bretterdach vollständig abhob und weit fortschleuderte.", "labels": [[4, 12, "LOC"], [25, 32, "LOC"], [202, 213, "LOC"]]}
{"text": "Am 12. Juli wüthete hier ein furchtbares Unwetter, das bedeutenden Schaden anrichtete. Der Sturm, der dem Regen voran ging, schüttelte von den Bäumen fast alles Obst, beschädigte die Bäume selbst und streute die Klee- und Heustapel vollständig aus. Der dem Sturm folgende Regen machte das Korn an vielen Stellen lagern und hat namentlich den Hanf sehr stark geschädigt.", "labels": [[212, 217, "LOC"], [222, 231, "LOC"], [257, 262, "MISC"]]}
{"text": "Der Nordweststurm, der in der vergangenen Nacht mit ungeheurer Heftigkeit wüthete, hat auch auf der Düna arge Verwüstungen angerichtet.", "labels": [[4, 17, "LOC"], [100, 104, "LOC"]]}
{"text": "Der Sturm in der Nacht vom 24. auf den 25. Novbr. brach auch das stehende Eis oberhalb der Eisenbahnbrücke los, welches bis zum Ende des Monats von Zeit zu Zeit in dichten Massen abtrieb.", "labels": [[0, 30, "MISC"], [43, 48, "LOC"], [91, 106, "LOC"]]}
{"text": "Die stürmische Witterung, welche am Morgen des 25. December begann, hat mit geringen Unterbrechungen, aber mit abnehmender Kraft, bis heute gedauert."}
{"text": "Aus Popen (Kurland) wird uns geschrieben, daß in der Nacht vom zweiten auf den dritten Weihnachtsfeiertag, gegen 1 Uhr, auch in Popen ein Blitzschlag mit heftigem Donner, begleitet von Sturm und Hagel, beobachtet wurde.", "labels": [[11, 18, "LOC"], [163, 169, "PER"], [185, 190, "PER"], [195, 200, "PER"]]}
{"text": "(Ein Prahm der Kriegshafen- Direktion), der mit einigen 20 Mann besetzt war, wurde Sonnabend durch den Sturm von seinem Schleppdampfer losgerissen. Die Hälfte der Mannschaft wurde durch das Rettungsboot geborgen, die andere, nachdem der Prahm gestrandet war, über das Eis gerettet.", "labels": [[1, 37, "MISC"], [83, 92, "PER"], [120, 134, "LOC"], [237, 242, "MISC"]]}
{"text": "Mittwoch früh gegen 1 Uhr Nachts brachte die 'Concordia' den Rigaschen Gaffelschoner „Vesta\", Capitain Ottmann, in einem traurigen Zustande in Libau ein. Bei schwerem Sturm hatte das Schiff schon das Großsegel verloren und wurde plötzlich so leck geschlagen, daß die Mannschaft nur mit Aufbietung aller ihrer Kräfte es flott halten konnte.", "labels": [[46, 55, "ORG"], [94, 110, "PER"], [143, 148, "LOC"]]}
{"text": "(Der dänische Dampfer 'Hamlet') mit Kohlen beladen und für Libau bestimmt, kam heute auf der Rhede on. konnte ober des großen Sturmes und seines Tiefganges wegen nicht in den Hafen gebracht werden, und dampfte wieder nach See.", "labels": [[5, 13, "MISC"], [23, 29, "MISC"], [59, 64, "LOC"], [93, 98, "LOC"], [145, 155, "PER"], [222, 225, "LOC"]]}
{"text": "Bei der Rückfahrt hatten die Herren einen starken Gegenwind, welcher gegen 10 Uhr zum Sturm ausartete."}
{"text": "Der widrige Wind oder vielmehr Sturm bei anhaltendem Regen hielt an, daher man am Einlaufen verhindert war und für die Nacht zu Anker ging, um am nächsten Tage bei starkem Wind und Wetter und strömendem Regen in der Stadt einzutreffen.", "labels": [[0, 16, "MISC"], [216, 221, "LOC"]]}
{"text": "Jetzt aber können wir nichts Gutes mehr hoffen, nachdem vor einigen Tagen ein furchtbarer Sturm uns heimgesucht und namentlich aan den Roggenfeldern arge Verwüstungen angerichtet hat. Mit welcher Gewalt der Sturm fich geäußert hat, kann man daraus erfehen, daß derselbe einem neuerbauten Gebäude das Dach vollständig abgedeckt und den Schornstein abgebrochen, wie auch alte Dächer vielfach beschädigt und im Walde starke Bäume gebrochen hat. Auf den Sturm folgte Regen, der eine ganze Woche anhielt und alle niedriger belegenen Stellen Überschwemmte", "labels": [[29, 34, "PER"], [135, 148, "LOC"], [450, 455, "MISC"]]}
{"text": "Donnerstag Abend strandeten infolge eines heftigen Sturmes bei Domesnes der norwegische Schooner „Nordahl Brun\" und der schwedische Dampfer „Sverige\".", "labels": [[63, 71, "PER"], [76, 87, "MISC"], [98, 110, "MISC"], [120, 131, "MISC"], [141, 148, "MISC"]]}
{"text": "Man schreibt in der \"Lib. Ztg.\" unter dem 13. November: Heute lief hier bei starkem Nord-Ost-Sturm, leck und mit Verlust seines Klüverbaums der von Newcastle mit Schmiedekohlen kommende nach Pernau bestimmte russische Gaffelschoner »Michael« Kapt. Brackmann für Nothhafen ein.", "labels": [[21, 24, "LOC"], [84, 98, "LOC"], [148, 157, "ORG"], [162, 176, "MISC"], [191, 197, "LOC"], [208, 217, "MISC"], [262, 271, "LOC"]]}
{"text": "Heute lief hier bei starkem Sturm, leck und mit Verlust seines Klüverbaums, ein von Newcastle mit Schmiedekohlen kommende nach Pernau bestimmte russische Gaffelschoner für Nothhafen ein.", "labels": [[84, 93, "LOC"], [98, 112, "MISC"], [127, 133, "LOC"], [144, 153, "MISC"], [172, 181, "LOC"]]}
{"text": "Bei Domesnees gestrandet waren am Donnerstag Abend, in Folge des heftigen Sturmes, der norwegische Schooner \"Nordahl Brun«, der mit einer Ladung Korkholz nach Riga bestimmt war", "labels": [[4, 13, "LOC"], [74, 81, "PER"], [87, 98, "MISC"], [109, 121, "MISC"], [159, 163, "LOC"]]}
{"text": "Das obere Stockwerk des aus Ziegeln gebauten, zweistöckigen Hauses wurde, die massiven Theile desselben abgerechnet, in wenigen Stunden ein Opfer der Flammen, die, vom heftigen Sturme angefacht, immer wilder und gieriger um sich schlugen.", "labels": [[28, 35, "LOC"]]}
{"text": "Durch den starken NO Sturm konnte der Dampfer „Dagmar\" von Windau nach Riga nicht hinkommen, mußte anhalten und Libau als Nothhasen nehmen. — Die russischen Schiffe \"Banga\", „An?? ?ttilie\", \"Michael\" und \"Feodor\" nach Riga bestimmt, mußten wegen des NO Sturmes Libau als Nothafen nehmen.", "labels": [[18, 26, "MISC"], [47, 53, "PER"], [59, 65, "LOC"], [71, 75, "LOC"], [112, 117, "LOC"], [122, 131, "LOC"], [146, 156, "MISC"], [191, 198, "PER"], [205, 211, "PER"], [218, 222, "LOC"], [250, 266, "ORG"]]}
{"text": "Der russische Gaffelschooner \"Alfred\" mit Ballast nach Riga bestimmt, hat bei Domesnaes einen Anker und 45 Faden seiner Kette verloren. In Folge des Nord-Ost Sturmes konnte das Schiff Riga nicht erreichen und lief heute in unsern Hafen ein", "labels": [[4, 13, "MISC"], [55, 59, "LOC"], [78, 87, "PER"], [158, 165, "MISC"], [184, 188, "MISC"]]}
{"text": "Der russische Gaffelschooner \"Alfred\" mit Ballast nach Riga bestimmt, hat bei Domesnaes einen Anker und 45 Faden seiner Kette verloren. In Folge des Nord-Ost Sturmes konnte das Schiff Riga nicht erreichen und lief heute in unsern Hafen ein", "labels": [[4, 13, "MISC"], [55, 59, "LOC"], [78, 87, "PER"], [158, 165, "MISC"], [184, 188, "MISC"]]}
{"text": "Durch den starken NO Sturm konnte der Dampfer »Dagmar« von Windau nach Riga nicht hinkommen, mußte abhalten und Libau als Nothafen nehmen", "labels": [[18, 26, "MISC"], [47, 53, "MISC"], [59, 65, "LOC"], [71, 75, "LOC"], [112, 117, "LOC"]]}
{"text": "Aus Bolderaja liefen folgende Telegramme ein: Der deutsche Dampfer \"Henriette Schlüsser\" bekam gestern beim Einlaufen zum Hafendamm das Bugsirtau in der Schraube, und trieb bei starkem N.-W.-Sturm mit dem Achtertheil gegen den neuen Pfahldamm, hat einen Leck erhalten und muß einen Theil der Ladung löschen.", "labels": [[4, 13, "LOC"], [50, 58, "MISC"], [68, 87, "PER"], [136, 145, "LOC"], [185, 196, "LOC"], [205, 216, "MISC"], [233, 242, "LOC"]]}
{"text": "Man schreibt uns: Am 7. Dezember Vormittags strandete bei schwerem Nord West Sturme, bei Paulshafen der von Kopenhagen mit Ballast nach hier bestimmte Gaffelschoner „West\". Das Schiff ist wrack, die Besatzung ist bis auf einen Mann, welcher ertrank, gerettet.", "labels": [[72, 83, "LOC"], [89, 99, "LOC"], [108, 118, "LOC"]]}
{"text": "Am 7. Dezember vormittags strandete bei schwerem West-Sturme bei Paulshafem der Gaffelschoner »West«", "labels": [[65, 75, "PER"]]}
{"text": "Der russische Dampfer 'Cito' Kapt. Baeberow lief gestern in unsern Hafen ein. Derselbe war von Riga mit Gütern nach Windau bestimmt, konnte aber des starken Nord West-Sturmes wegen nicht in Windau hinein", "labels": [[4, 13, "MISC"], [35, 43, "PER"], [78, 86, "PER"], [95, 99, "LOC"], [116, 122, "LOC"], [157, 174, "LOC"], [190, 196, "LOC"]]}
{"text": "Mitternacht auf den 19. brachte einen Sturm aus Ost mit Schneegestöber und Schneetreiben, welche mit kurzen Unterbrechungen volle 60 Stunden währten"}
{"text": "Seit gestern haben wir wieder Schneegestöber mit heftigem Sturme und einer Kälte von mehr als 10 Grad"}
{"text": "Seit gestern haben wir wieder Schneegestöber mit heftigem Sturme und einer Kälte von mehr als 10 Grad, die erst heute nachzulassen scheint."}
{"text": "In der Nacht von Sonnabend auf Sonntag gegen 3 Uhr fuhr ein Boot, besetzt von zwei Officieren und zwei Soldaten, von der Festung nach Magnusholm hinüber. Mitten auf dem Flusse schlug das Boot, beim Aufstellen des Segels vom Sturm erfaßt, um, wobei die zwei Officiere, sowie ein Soldat ertrunken sein sollen, während es einem herbeieilenden Lotsen gelang, einen Soldaten zu retten.", "labels": [[83, 93, "MISC"], [134, 144, "LOC"]]}
{"text": "Von diesem Orkan ist am meisten betroffen das Gut Alt-Bilskenshos und das bei diesem belegene Neu-Bilskenshofsche Oschup-Gesinde. Sämmtliche Kleeschober sind hier vom Sturme auseinander gewühlt und der Klee zum Theil recht weit fortgetragen. In der Allee auf dem Gute Alt-Bilskenshof sind mehrere, zum großen Theil recht alte und dicke Bäume: Linden, Eschen. Ahorn und Kastanien, durch den Orkan gestürzt. Auch Obstbäume sind beschädigt worden. In einem nahe bei Alt-Bilskenshos belegenen, zumeist aus alten Birken bestehenden Wäldchen find ca. 15 Bäume mit den Wurzeln umgestürzt. An den Gebäuden ist kein Schaden von Bedeutung zu verzeichnen", "labels": [[50, 65, "LOC"], [94, 128, "LOC"], [263, 283, "LOC"], [463, 478, "LOC"]]}
{"text": "Am Strande wüthet schon seit zwei Tagen ein heftiger Sturm, der am Meeresufer arge Verwüstungen angerichtet hat. Viele Badestege find demolirt und mehrere Badehäuser losgerissen", "labels": [[119, 128, "MISC"]]}
{"text": "Dieser Tage ist unsere Stadt und Umgegend von recht heftigen Stürmen heimgesucht worden, die namentlich auf dem Lande so manches Unheil angerichtet haben, von dem ich, von einer Landreise soeben zurügekehrt, Folgendes berichten kann: Viele Baumriesen liegen entwurzelt am Boden, längs der Bahnlinie sind mehrere Telegraphenpfosten umgestürzt worden und auf den Feldern hat der Roggen sich stark gelagert, ja auf einigen Stellen ist derselbe sogar stark zerzaust worden.", "labels": [[178, 187, "LOC"]]}
{"text": "Uber ein Unwetter. Umgefend Rigas einen Wirbelsturm 24 juur (5. 08). Am Stonnabend, kurz nach 5 Uhr, während in der Gegend um Lindenurch ein sehr starker, fart orkanwartiger Sturm mit Gewitter Am Lindenruhschen Walde ist nuhr als 50 Bäume an entwezelt wurden. … … Auch Drima hat Unwetter … …Als die Walkenwand etwa zwei Dritkl der Bvite des sus überschritten hatte erhob sich eine furchtbarer Orkan und nach wenigen Sekunden fluhete eine solche Wassermasse nieder, daß man he nur als einen Wolkenbuch bezeichnen kann. In 2- 3 Minuten war alles vorüber, ahne daß indessen werkwirdigenwese der Boden besonders stark genäßt war. Du Regenmassen waren eben von der guwalt des Sturmes fast horizontal dahingepeitscht worden, so daß nur weng wasser der Boden erreicht hatte. Die verberenden Wirkungen dieser erschinunug sind oben gerschildert worden zu bemerken wäre noch, daß vorher nichtein Tropfen Regen gefallen war, und daß auch nachher der Regen sehr bald aufhörte.", "labels": [[19, 27, "LOC"], [40, 59, "MISC"], [72, 82, "LOC"], [126, 136, "LOC"], [174, 179, "MISC"], [196, 216, "LOC"], [269, 274, "PER"], [299, 309, "PER"], [331, 336, "MISC"], [626, 640, "PER"], [671, 678, "MISC"]]}
{"text": "Der Sturm der letzten Tage, welcher auf dem Lande so viel Unheil angerichtet hat, dürfte auf dem Meere natürlich noch viel ärger gewüthtet haben.Wie uns soeben vom Lootsenthurm gemeldet wird, hat das vorgestern von hier ausgegangene Kriegsschiff \"Skobelew\" einen dänischen Schooner in havariertem Zustande aus See 20 Meilen von Libau getroffen und soeben hierher eingebracht.", "labels": [[0, 9, "MISC"], [164, 176, "LOC"], [247, 255, "MISC"], [263, 272, "MISC"], [328, 333, "LOC"]]}
{"text": "In der letzten Woche haben wir recht heftige Stürme erleben müssen, die auch einigen Schaden angerichtet haben und nicht bloss an Bäumen. Auf dem hiesigen Bahnhof erfaßte der Sturm mehrere leerstehende Güterwagen, setzte sie in Bewegung, trieb sie an eine Barriere, welche zerbrach und stürzte drei Waggons vom Bahndamm herab, die infolge dessen ziemlich arg beschädigt wurden."}
{"text": "Nach dem Sturme sind im Seegatt keine Veränderungen vorgekommen, eine Werst westwärts sind große Berge aufgeschoben würden_.", "labels": [[24, 31, "MISC"]]}
{"text": "Nachdem noch vorgestern in der Nacht 10 Grad und am Tage 5-7 Grad Frost zu registriren waren , hat der gestrige Sturm zum heutigen sonnenhellen Frühlingstage mit einer Temperatur hinüberbegleitet, die an geschützten Stellen 4 Grad im Schatten betrug"}
{"text": "Obgleich die Berufsfeuerwehr in kürzester Zeit zur Stelle war, gelang es ihr nicht, das Feuer sofort zu bewältigen weil die Flammen, durch den Sturm angefacht, immer wieder hervorbrachen", "labels": [[143, 148, "MISC"]]}
{"text": "Ein heftiger Sturm brachte das Boot in große Gefahr und riß plötzlich einen Theil der Ladung über Bord, mit ihm zwei Frauen, die nach Riga wollten. Der hohe Seegang und der Sturm, der das Boot gleich von der Unglücksstelle abtrieb, machten es unmöglich, den mit dem Tode ringenden Frauen Hilfe zu leisten.", "labels": [[134, 138, "LOC"], [173, 178, "MISC"]]}
{"text": "Ueber den Verbleib des Fischerbootes, das Mittwoch Abend vom Sturm überrascht, in die See getrieben worden war, sind wir in der Lage nachstehende Details zu geben."}
{"text": "Der Sturm von Freitag auf Sonnabend hat auch in Reval selbst, wie auf dem flachen Lande argen Schaden angerichtet", "labels": [[0, 35, "MISC"], [48, 53, "LOC"]]}
{"text": "Der untere Theil des Fahrwassers in der Düna ist von den Köpfen der Molen bis zur unteren Bolderaa durch den W.- und NW.- Sturm mit zerbrochenem Eise überschoben", "labels": [[40, 44, "LOC"], [90, 98, "PER"], [109, 112, "MISC"], [117, 127, "MISC"], [145, 149, "PER"]]}
{"text": "Vorgestern erlebten wir hier eine zum guten Glück nicht häufige Natur ´erscheinung. Am Nachmittage, um 3 Uhr, erhob sich, vom rechten Ufer der Aa ausgehend, bei mittlerem Barometerstande und einer Temperatur von 19 Grad ein Wirbelsturm", "labels": [[143, 145, "LOC"]]}
{"text": "Am Dienstag, um 12 Uhr Mittags wurde et dann bei Papensee durch den orkanartigen Sturm an den Strand getrieben· Wie schon berichtet ist das Schiff total wrack geworden.", "labels": [[49, 57, "LOC"]]}
{"text": "Am 24. Nov. (6. Dec.) wurde während des heftigen NW-Sturmes bei Odensholm das aus Reval ausgegangene Cabotagefahrzeug „Wiedemannn\" am frühen Morgen auf ein Riff geworfen.", "labels": [[49, 59, "ORG"], [82, 87, "LOC"], [119, 129, "LOC"]]}
